{
    "version": "https://jsonfeed.org/version/1",
    "title": "流萤白沙のBlog",
    "subtitle": "莫愁千里路，自有到来风",
    "icon": "https://lyrashore.com/assets/favicon.ico",
    "description": "学习-记录-分享",
    "home_page_url": "https://lyrashore.com",
    "items": [
        {
            "id": "https://lyrashore.com/others/chat/%E5%BD%93AI%E5%BC%84%E9%94%99%E4%BA%86%E8%BF%9B%E5%88%B6%E8%BD%AC%E6%8D%A2%EF%BC%9A%E4%B8%80%E6%AC%A1%E5%AF%B9%E2%80%9C%E4%BA%BA%E5%B7%A5%E6%99%BA%E8%83%BD%E2%80%9D%E7%9A%84%E7%A5%9B%E9%AD%85%E4%B9%8B%E6%97%85/",
            "url": "https://lyrashore.com/others/chat/%E5%BD%93AI%E5%BC%84%E9%94%99%E4%BA%86%E8%BF%9B%E5%88%B6%E8%BD%AC%E6%8D%A2%EF%BC%9A%E4%B8%80%E6%AC%A1%E5%AF%B9%E2%80%9C%E4%BA%BA%E5%B7%A5%E6%99%BA%E8%83%BD%E2%80%9D%E7%9A%84%E7%A5%9B%E9%AD%85%E4%B9%8B%E6%97%85/",
            "title": "当AI弄错了进制转换：一次对“人工智能”的祛魅之旅",
            "date_published": "2025-10-14T12:13:17.000Z",
            "content_html": "<p>记录一次与 DeepSeek 的对话。它始于一个常识性的低级错误，却最终让我对当前喧嚣的 “人工智能” 浪潮有了更清醒、更深刻的认识。</p>\n<h1 id=\"起点一个低级的技术错误\"><a class=\"anchor\" href=\"#起点一个低级的技术错误\">#</a> 起点：一个 “低级” 的技术错误</h1>\n<p>事情起因很简单。我在 AI 回答我关于一个进制转换的问题时，发现了一个错误：“八进制数 <code>345</code>  如何转换成十六进制？”</p>\n<p>AI 迅速给出了回答，步骤清晰，看起来非常专业。它告诉我，先将八进制转换为<strong>二进制（011 100 101）</strong>，再进行分组，最终得到十六进制结果  <code>1CA</code> 。<br />\n<img loading=\"lazy\" data-src=\"https://img.lyrashore.com/img/2025/10/20251014123350384.webp\" alt=\"image-20251014123339957\" /></p>\n<p>然而，前面都还算正确，直到 AI 对转换的二进制进行分组的部分，这个分组操作非常迷惑。</p>\n<p>正常的分组应该是 :</p>\n<ul>\n<li><strong>011 100 101</strong> → <strong>0 1110 0101</strong></li>\n</ul>\n<p>去掉多出来的前导 0，正确结果应该是：</p>\n<ul>\n<li><strong>1110 0101</strong></li>\n</ul>\n<p>再看看 AI 的分组：</p>\n<ul>\n<li><strong>011 100 101</strong> → <strong>(00)01 1100 101(0)</strong>   四个一组，括起来的是 AI 补的</li>\n</ul>\n<p>莫名其妙的分割，莫名其妙的补零，明明前面还在说从右向左四位分组，下一步就开始瞎操作。</p>\n<p>正确的答案应该是  <code>E5</code>  而非  <code>1CA</code> 。</p>\n<p>我立刻向 AI 指出了这个错误。它非常诚恳地道了歉，并重新给出了正确的计算步骤。但我的好奇心已经被勾起：一个能处理复杂编程问题的 AI，为何会在一个基础的、有确定性规则的数学问题上翻车？</p>\n<p>这让我想起了之前网络上爆火的一个梗：让 AI 比较 0.110 和 0.80 哪个大，一些模型竟然会错误地认为 0.110 更大，因为它 “看” 到的数字位数更多。</p>\n<h1 id=\"深入追问ai的思考到底是什么\"><a class=\"anchor\" href=\"#深入追问ai的思考到底是什么\">#</a> 深入追问：AI 的 “思考” 到底是什么？</h1>\n<p>我直接向 AI 抛出了核心问题：你怎么看 AI 大语言模型在一些比较基础的地方容易犯错？</p>\n<p><img loading=\"lazy\" data-src=\"https://img.lyrashore.com/img/2025/10/20251014130309895.webp\" alt=\"image-20251014130306692\" /></p>\n<p>它的回答，堪称一次精彩的自我剖析。它坦诚地揭示了当前大语言模型的核心本质：</p>\n<p>它不是 “逻辑推理机”，而是 “概率文本生成器”。它的工作不是在执行数学算法，而是在海量训练数据中寻找最相关的文本模式，然后生成一个 “看起来正确” 的答案。它的目标是生成 “合理” 的文本，而非保证 “正确” 的结果。</p>\n<p>它缺乏常识与物理直觉。对于 0.110 和 0.80 的比较，AI 处理的是符号序列，它可能被 “110” 大于 “80” 这种字符串比较模式带偏，而没有人类那种对 “数值大小” 的本能理解。</p>\n<p>它的优势与劣势是一体两面。它擅长处理模糊性、创造性和归纳性的任务（如写文案、做摘要、头脑风暴），但其致命弱点正是需要绝对精确、严格逻辑链和事实核查的任务。</p>\n<p>换句话说，我面对的不是一个拥有理解力和逻辑思维的大脑，而是一个能力超群的 “模式匹配与文本合成引擎”。它的错误并非偶然的 “失误”，而是其底层设计原理的必然 “特性”。</p>\n<p>这同时也解释了为什么 AI 常常出现 <code>AI幻觉</code> ，它总是试图生成 “合理” 的符合行文逻辑的文本，也就是一本正经的胡说八道。</p>\n<h1 id=\"我的反思关于ai的新的认知与看法\"><a class=\"anchor\" href=\"#我的反思关于ai的新的认知与看法\">#</a> 我的反思：关于 AI 的新的认知与看法</h1>\n<p>下面是我让 AI 把对话中我的观点进行的总结（不是不用，而是要批判性的用<span style=\"text-decoration:line-through;\">bushi</span>)</p>\n<p>AI 被过度神化了。媒体和舆论常常营造出一种 “AI 即将全面超越人类” 的氛围。但现实是，它在展现惊人能力的同时，在基础逻辑和事实上却脆弱得不堪一击。我们容易将其流畅的语言能力误认为真正的智慧，这在心理学上被称为 “意向性立场”。</p>\n<p>AI 没有真正的创新，只有重组。AI 的创作是基于它所学过的海量数据的卓越重组与融合。它能写出李白风格的诗，但无法提出 “相对论” 这样完全超出训练数据范畴的、颠覆性的理论框架。它的创造力是有边界的。</p>\n<div class=\"note info\">\n<p>上面只是我一个外行对 AI 的主观认知，如果有错误，还请多多包容。</p>\n</div>\n",
            "tags": [
                "其他",
                "杂谈",
                "杂谈"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-4-27-4/",
            "url": "https://lyrashore.com/others/novels/one/2025-4-27-4/",
            "title": "第十五章：期末测试（四）",
            "date_published": "2025-04-27T12:39:01.005Z",
            "content_html": "<div class=\"note info\">\n<p>⭐<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>“唔……” 我停下了笔将纸张又交还给了一旁的谭笔，“把这个给班上那几个学霸，快！”</p>\n<p>“哦哦，好的。” 谭笔低头扫了一眼纸张后立马去找人了。</p>\n<p>但这样还不够，于是我将头探出窗外大喊：“小莫！往前走，能做多少做多少！”</p>\n<p>然而就在我喊出这句话的下一刻突然觉得身体发烫，奇怪的肿胀感让我觉得寸步难移，连说话都很困难，只得瘫倒在地连连喘气。</p>\n<p>“嗯，算算时间也差不多了，虽然之前在外面的时候小莫将我的火焰化解了不少无法致命，但阻碍你的行动没什么问题。” 莉薇塔站了起来悠哉地蹲在我身边说道。</p>\n<p>我感到胃部有些恶心，咳嗽了几下嘴边竟然冒出几颗蓝色的火苗，我知道这就是她的力量，可……</p>\n<p>“为什么…… 规则…… 不是……” 我挣扎着问道。</p>\n<p>“是有不许打架的规则，可这火是在外面的时候种下的，然后它慢慢在你体内越烧越旺，到现在爆发出来了而已，这可和我在这个领域内的行为无关。” 莉薇塔露出了讥讽的笑容，可我却只能趴在地上有些吃力地仰望着她。</p>\n<p>“啊，虽然不觉得你们的分数足够，但保险起见还是得干涉一下，我可不希望最后因为我的放纵让你们压线过，” 她露出了意味深长的笑容然后放大了音量，“咳咳！同学们请靠过来，大家都做得很好，现在我来安排一下接下来的任务。”</p>\n<p>她披着尧晓的皮，大部分同学并没有察觉有什么不对便凑了过来听她讲话。</p>\n<p>“大家做题的进度很快，可以先休息一下了，来几个男生搬一下桌子吧，待会在那边一起吃点零食。” 她有学有样地说道。</p>\n<p>“那个，霍尔怎么了？” 有人注意到了躺在地上的我。</p>\n<p>“哦，我正在处理呢，没关系，没什么大问题，你们先去准备吧。” 莉薇塔很平静地说道。</p>\n<p>“不…… 别走！如果做不完题的话会出事的！” 我竭尽全力想提醒他们，但这些话全都说不出口，难受的感觉让我的意识都逐渐变得模糊，最终，没有人听到我说了什么，他们按照莉薇塔的吩咐放下了那些题目。</p>\n<p>“难道你真的以为…… 我会放你们安安心心地完成试卷？虽然不能动用暴力，但阻碍你们的办法多得是，” 莉薇塔俯下身子在我的耳边轻声说道，“啊，对了，需要我提醒一下你剩余的时间还有多少吗？我可是对此一清二楚哦。”</p>\n<p>“……” 愤怒，绝望等情绪此时堆积在我的心中，可我只能张大嘴巴却一句话也说不出，这样子在外人看来恐怕会显得十分滑稽，我低估了这家伙的奸诈，西骨和她一比简直像是个没有心机的老实人。</p>\n<p>“小莫啊…… 加油啊……” 我只得如此想道。</p>\n<p>（小莫的视角）</p>\n<p>劳累…… 很久没有这样的感觉了，自我来到这个世界就从没有这样战斗过，好在，我依然能够把握住战斗的走向，只不过坏消息是 —— 我可能没办法去做选修题了。</p>\n<p>“呼…… 呼，你亲自来当压轴题真不怕我直接解决掉你？” 我目光灼灼地盯着莉薇塔。</p>\n<p>“这不还没分出胜负吗？” 她嘴硬道，我很清楚她已经是强弩之末，只不过她自己本身就是压轴题，题目的内容她揣进了口袋，我打倒她意味着放弃作答，可要制服她接着答题实在太过困难，更难办的是后面按理说会有一道选修题，可这家伙挡住了路我不打倒她根本过不去，这样一来可就是亏掉两道大题的分了。</p>\n<p>“随便你，先打倒作为题目的你，接下来再打倒分离出试卷的你将你放逐回地狱就不需要在乎试卷的事情了。” 我再度汇聚起黑炎，山顶这一小块地方经过我和她的轮番轰炸已经被削下去几层土了，空气中满是焦味，倒是有一些像地狱的环境。</p>\n<p>“先等等……” 她突然举起手来。</p>\n<p>“怎么？投降了？”</p>\n<p>“不，我只是想让你抬头看看。”</p>\n<p>我顺着她举起的手往上瞄了一眼，结果我看到了悬挂在天上的那些时钟，从进门起我就看到了它们，但这有什么含义吗？</p>\n<p>等等…… 霍尔和我说过考试相关的那些事情，难道说这个领域上方悬挂时钟的含义是……</p>\n<p>我又想到了霍尔那句让我能做多少做多少，以及莉薇塔一路上的奇怪言行，原来如此，她一直在拖延时间吗？可问题是现在我还剩多少时间？</p>\n<p>“看来不用我提醒你了，顺便一提，我在霍尔那边放了一个土偶哦，虽然他没来答我这道压轴题所以我无法对他使用暴力但嫉妒之火可要压不住了哦，那么你现在还要继续在我这里耗费时间吗？” 她轻呼了一口气，霍尔身上之前出现的火是他们这一派恶魔特有的嫉妒之火，被他们惦记上的人会被种上火种，待蓝色的火焰将其焚尽后便可取而代之，我之前已经清理过一次了，按理说是不致命才对，可看她的样子又不像是虚张声势，</p>\n<p>眼前的局面要求我做出回答，而我的回答是 ——</p>\n<p>“滋 ——” 火焰炙烤的声音，我的剑贯穿了莉薇塔的肩膀，她这一下确实是慢了，这一剑她本能避开的，可我也因为状态不好没能顺着这个气势直接将她斩杀，剑锋掠过她的脸庞留下了烧伤的痕迹，随后我的手指也被她的蓝焰灼伤。</p>\n<p>“还是打算和我继续打下去吗？” 她看上去十分恼怒。</p>\n<p>“不试试怎么知道时间够不够呢？” 我答道，然后再度举起了剑，这一次我是瞄准着她的喉咙。</p>\n<p>她像是也释怀了，调动起身上所有力量，小小的一个山顶四周被法阵围得满满当当，我知道任何一个法阵里的攻击都能让我失去战斗能力，因此我丝毫不敢怠慢，脑中演算好了路线，我紧盯着莉薇塔的手，这样我就能知道她会何时发动攻击。</p>\n<p>我看到了她手势变化的那一刻，铺天盖地的攻击袭来，我看见其中大多是蓝焰化作的武器，刀枪剑戟之类的，我并不关心武器的种类，我只在乎自己离目的地的距离，偶尔无法躲避的攻击被我一剑斩开，但没挥出一剑都会让我的速度变慢，只不过…… 即使如此我现在也离莉薇塔不过几步而已，我已经能看到她如临大敌的样子了。</p>\n<p>以及接下来，当我绕开她时她那慌乱的样子。</p>\n<p>“该死……” 我听到她这样嘀咕了一句，而我则是越过了她用尽全力斩开了旁边的一块山岩，不出我所料，班主任徐老师正机械般地坐在桌子上写着什么东西。</p>\n<p>自从知道时间的事情后我就发现了我小看了莉薇塔的奸诈，而我就不得不开始考虑另外一件事情 —— 时间真的是她布置的唯一一个陷阱吗？当我开始思考的时候我便发现了另一个十分违和的地方 —— 她无法直接对我们行使暴力，因为她在这个领域内的身份是学生，为此她甚至赋予了自己一个 “压轴题” 的属性才能够和前来答题的我进行战斗，可如果她是学生，那她在这个领域内的胜利条件和其他所有学生都不该有区别才对，也就是 “及格”，但这样一来她岂不是和我们同生死共进退了？这不合理，一定有什么被遗漏的地方，而那个地方直接涉及胜负判定，思来想去…… 符合这个条件的也只有 “阅卷老师” 了，虽然对人类的这些东西还不完全了解，但我知道阅卷老师同样是一个能够左右分数的存在，也就是说这个领域恐怕有两重判定，光做完卷子还不够，如果阅卷老师处于被她控制的情况下很多答得不规范的题目可能都会被扣分，也是由于这样一种身份的存在，所以莉薇塔作为一个学生有了和其他学生不同的判定，虽然不知道她具体打算怎么处理，但想必是让阅卷老师拖延她的分数判定先借由领域消灭其他人，然后直接解除这个领域吧。</p>\n<p>这就是我的猜测，所以我刚刚故意装作要与她决斗至死，实际上则是让我的火焰开始探查这个地方，果不其然，我发现了这块山岩有一些异状，现在…… 我得趁最后的这点时间解除莉薇塔施加在他身上的控制。</p>\n<p>可我的手刚要抹去徐老师眉心的蓝焰就感到身后的热量，啊，是了，刚才那几剑可斩不掉周围所有的攻击，不过…… 徐老师阅卷老师的身份应该是会保护他不受攻击的吧。</p>\n<p>那就没问题了……</p>\n<p>……</p>\n<p>“铃 ——” 铃声响起，宣告本场考试结束，莉薇塔手中的火焰停留在了离小莫只有几步的位置，而小莫后背则是有一道几乎贯穿身体的伤口，但似乎对她来说并不算致命。</p>\n<p>“为什么呢？” 莉薇塔有些不解，“霍尔姑且不论，你为了救班上那些认识没几天的人情愿受这样的伤吗？”</p>\n<p>“再怎么说…… 他们总比你好吧？” 小莫有些吃力地回答道。</p>\n<p>莉薇塔紧皱眉头，随后散去了火焰 —— 考试已经结束，无论是作为学生还是作为题目她都不被允许继续战斗了，而她揣在身上的那个题单此时也变为了一张白纸。</p>\n<p>徐老师刚清醒过来，看着眼前的一切愣在了原地，对于普通人来说这些事情还是太难一下子理解了。</p>\n<p>“唉，算了算了，到了算分的时候了，忙活了这么久，让我看看这张卷子你们能得多少分。” 莉薇塔做了一个手势，领域随着她的动作开始变动，整个领域中的人一时间都被移动到了一个地方，而徐老师看着面前突然出现的卷子不知道发生了些什么。</p>\n<p>“霍尔……” 小莫忍着疼痛来到霍尔身边再度掐灭蓝火，霍尔终于是摆脱了那窒息的感觉开始大口喘气。</p>\n<p>“啧…… 后悔把你俩放一起了，” 莉薇塔看着二人的样子忍不住抱怨了一句。</p>\n<p>而她的长相迅速在班级中引起骚乱，大家虽然没见过太多人类之外的种族，但她的长相和气质怎么看也不像是好人。</p>\n<p>霍尔和小莫虽然有些吃力但还是离开了人群走到了莉薇塔面前。</p>\n<p>“就算是你们努力至今的奖励吧，大题的部分由徐老师公正评分。” 莉薇塔摊摊手示意徐老师开始批改面前的试卷</p>\n<p>“嗯…… 你们这是……”</p>\n<p>“别问了，快改完卷子，大家都等着呢……” 莉薇塔有些烦躁地说道。</p>\n<p>徐老师虽然不知道发生了什么，但他隐约觉察到了眼前的情况十分危险，也是不敢怠慢，开始批改起了大题，不知所措的学生们也静了下来等待着结果出来。</p>\n<p>然后徐老师就被奇葩的题目惹得连连吐槽。</p>\n<p>“铁球滚动是什么鬼啊…… 速度为 0 这个虽然满足那个时候的现状吧…… 这第三个大题上百个小题又是谁出的啊？怎么什么科目的题都有？唔…… 后面压轴题和选修怎么没做答啊……”</p>\n<p>徐老师还是精明的，他迅速理解了要多给分这个事情，在他力所能及的范围内将分数拉满了，但那些回答错误或者没有作答的题目也是实在给不了分，大家屏息凝神地看着批改痕迹不断增多的试卷，默默在心中盘算着分数。</p>\n<p>“行了行了，别找分了，我看你连白卷都想给个卷面分，乱给分可是会没命的哦，” 莉薇塔有些无奈地夺过了试卷开始念分，“第一道大题，啧…… 霍尔你答得真墨迹，纸都差点写不下了，不过确实一点错都挑不出来，得 12 分满分；第二道大题，你们耍小聪明把第一小题做出来了，但第二小题没做，得 6 分，第三道大题，啧，这居然让你挑了这么多分出来，得了 10 分，要是让我来阅卷的话顶多给 5 分，第四道大题，迷宫走了一半，得 6 分，剩下的路没走不得分，第五道大题，也就是我，呵呵，一分都拿不到，包括后面的选修题也是同理，一分都没有，所以大题部分最终得分就是……”</p>\n<p>大家不由得紧张了起来，这么一看这张卷子确实做的不太理想。</p>\n<p>“34 分，呵呵，看来最终你们还是输掉了啊，大题做成这样也想及格吗？” 莉薇塔嘴角微微扬起。</p>\n<p>“还有选填部分呢…… 别高兴得太早。” 霍尔说道，但他此刻心中也有些没底。</p>\n<p>“哼，你们做选填的时候我可是在上面看着的，你们中途跳过了整整四道题没做，少了二十分，小莫还烧掉了三道选择，就算剩下的题全对你们也只有 45 分，离及格远着呢。” 莉薇塔讥笑道。</p>\n<p>“真的…… 没做吗？” 霍尔紧盯着莉薇塔手中的试卷。</p>\n<p>莉薇塔半信半疑地将试卷翻到选填部分，结果赫然发现那四道本该被霍尔和小莫跳过的题目居然是写了答案的！</p>\n<p>“什…… 怎么可能！这答案哪来的？你们当时分明把这几道很难的题跳过去了，什么时候写的答案？” 莉薇塔一脸的难以置信，但她很快想通了一切，“唔…… 是那个时候吗？霍尔…… 是你指使的对吧？”</p>\n<p>“呼…… 是的，好在谭笔这次还算靠谱。” 霍尔也长出一口气。</p>\n<p>那个时候，当霍尔领悟到本次考试有时间限制后就开始惦记起了前面这几道跳过的题目，那时在纸上奋笔疾书时其实根本不是在做题，而是将前面有跳过题目这个消息写在了纸上，谭笔看了这句话后心领神会，假装是去催促教室里的人解题，其实是叫上了班上学习好的几个人快马加鞭地去把那几道题给做了，霍尔就是在莉薇塔眼皮子底下进行了这样的谋划，没有让后者发现。</p>\n<p>“嘿，老大，那我这次完美完成任务是不是该给我发点奖金。” 谭笔邀功道。</p>\n<p>“要邀功也要等到出去后啊……” 霍尔苦笑道。</p>\n<p>“别高兴得太早！” 莉薇塔脸色阴沉，“就算选填做完了也不代表你们就稳过了，让我看看…… 除了被小莫烧掉的那三道剩下的居然全都对了？那选择就是 45 分，填空的前两道居然也是对的…… 嗯？第三道可是少写一种情况哦，不得分…… 然后是最后一道……”</p>\n<p>算下来目前的分数已经达到了 89 分，最后这道填空将决定在场所有人的命运，众人的心都提到了嗓子眼，只不过…… 莉薇塔虽然看到了答案却迟迟没有说话。</p>\n<p>“哼哼，你怎么不公布结果了呢？大声说出来啊？” 小莫注意到了莉薇塔的脸色十分难看，于是笑了起来。</p>\n<p>“呼…… 终于是赶上了。” 霍尔也长舒一口气，莉薇塔那样子可不像是演出来的。</p>\n<p>“最后的填空题…… 是对的，没有问题，” 莉薇塔咬牙切齿道，“所以各位的最终得分是 94 分，恭喜…… 通过……”</p>\n<p>伴随着莉薇塔毫无诚意的祝贺，众人欢呼了起来，而领域也逐渐崩塌，其中的人一个接一个地化为白光离开了。</p>\n<p>“老大，记得付账哦。” 谭笔临走还不忘记说这么一句，搞得霍尔只得尴尬地挥挥手。</p>\n<p>不一会，领域已经缩小到只有几个人站的地方了，其中的人也只剩下了徐老师，莉薇塔，霍尔和小莫。</p>\n<p>“唉…… 罢了，这次确实是我输了，没什么不好承认的，倒是小看你了，霍尔，本以为你是个很老实的人，结果也会玩这种小心思，” 莉薇塔将目光投向了徐老师，“老师啊老师，我确实不过是一个偷人皮囊的恶魔，但我上学的日子却也是真正将我作为‘尧晓’去生活的，多少还是有点感慨，所以我想问一下，在你眼里，‘我’算是个努力的学生吗？不是尧晓，而是我，我的名字是莉薇塔，尊敬之类的我是不配去谈了，我只是想知道，在您的眼中我足够努力吗？”</p>\n<p>“…… 是的，单论努力程度你和她一样。” 徐老师沉默半响后回答道。</p>\n<p>“哈…… 谢谢你，至少是为这两年的学习生涯画上句号了。” 莉薇塔扯出了一个勉强的笑容。</p>\n<p>一阵白光闪过，徐老师也离开了这个领域，领域中只剩下了三人。</p>\n<p>“至于你们，” 莉薇塔将视线转向了霍尔和小莫，“不得不说你们两个确实比我想的厉害，但我的观点不会改变，就让我在此做出预言吧 —— 你们的故事会以悲剧收场。”</p>\n<p>“什么意思？” 霍尔皱眉道。</p>\n<p>没有答复，领域终于维持不住彻底崩塌，这场漫长的考试结束了……</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-4-27-3/",
            "url": "https://lyrashore.com/others/novels/one/2025-4-27-3/",
            "title": "第十五章：期末测试（三）",
            "date_published": "2025-04-27T12:37:15.245Z",
            "content_html": "<div class=\"note info\">\n<p>⭐<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>“那…… 他们会有什么影响吗？” 比起恶魔领域的布局问题我更关心这些像是丧失了理智的同学还能不能恢复正常。</p>\n<p>“这个，我也不敢断定，但，但是既然都是学生那他们的胜利条件应该是和我们一样的，容我先确认一下啊。” 小莫试探着靠近了我的同学们仔细观察着他们，不时用手戳一戳他们的脸，给我的感觉像是在玩弄商场的模型人偶。</p>\n<p>“嗯，就在这个领域的角色属性上来说他们和我们一样都是学生，理论上来说，达成了胜利条件就能安全离开这个领域，这个领域施加给他们的影响也不会带到外界，就像你当时进入西骨的那个领域一样。” 小莫和我都如释重负。</p>\n<p>“也就是说，做题就行了是吧？”</p>\n<p>“是，不过奇怪的是他们身上好像还设置了什么别的东西，不过不像是什么有危害的东西，我也不太明白是什么。” 小莫疑惑地东敲敲这个人的头，西揉揉那个人的胳膊，不知道还以为在做什么实验…… 不，其实客观来说她还真是在实验这些人身上有没有被下什么诅咒，我都能看见她手掌上不时出现的符文。</p>\n<p>听到这话我也开始思考起了在他们身上可能藏着什么东西，不过答案倒是比我和小莫想的都简单，因为我们发现了他们每个人口袋里都有一张纸，上面无一例外全都写着题目 —— 这恐怕就是第三大题的内容了，只不过……</p>\n<p>“哪个大题会有这么多小题啊！” 我看着遍布好几个教室的同学哀嚎道。</p>\n<p>粗略统计了一下，全班人几乎都在这几间教室里了，每个人身上全都有一至三道小题，虽然大多数都不是什么难题，但这个题量压也能压死我们，天知道要做多久。</p>\n<p>“唔…… 冷静，冷静…… 小莫，理论上来说设置这样的领域一定是要存在一种合理胜利的方式的对吧？” 我揉了揉太阳穴。</p>\n<p>“是的，这和恶魔的交易是一个逻辑，也就是两边的合理性，在领域内给出一个难题必须要求针对的对象具有正常通过的可能，否则惩罚机制也无法正常运作，就像是在和恶魔交易的时候如果支付了一个不合理的代价会导致得到的结果也出现偏差。” 小莫解释道。</p>\n<p>“我想想…… 这么多题就算是莉薇塔本人来也不可能挨着写完，但是要怎么解决呢…… 这个地方考察的究竟是什么呢……” 我冥思苦想了起来。</p>\n<p>突然，不远处的一个人打断了我的思考，谭笔，他又在发挥他的特长向其他同学推销他的赚钱路子。</p>\n<p>“诶，同学看一看这个王闯集团的基金，和别的基金不一样，来钱可快了，诶？老大你也在啊。” 谭笔看见了我朝我走了过来。</p>\n<p>“嗯…… 你，看得见我？” 我试探地问道，他是目前为止第一个主动和我们搭话的人。</p>\n<p>“哎呀，老大，来来来，看我写的这个计划书。” 他似乎沉浸在自己的世界中，就和其他人一样。</p>\n<p>“唉，可惜他们都被控制了，没办法帮我们解决问题…… 啊，这个字写得好难看。” 小莫随口抱怨道。</p>\n<p>……</p>\n<p>嗯？</p>\n<p>她的这句话突然让我产生了灵感 —— 这个地方一定存在一个快速做题的办法以供人正常过关，就像是刚才铁球的速度 “0” 一样，而要做这么多题目的一个最简单的方式就是找很多人一起分担，而恰巧所有的同学全部都被关押在这里，并且这些题目一开始就发给了他们…… 既然如此……</p>\n<p>“那个，贪…… 啊不，谭笔啊，是这样的，你摸一下你的包里是不是有张纸？你要不试着做一下上面的题？” 我对着他指了指他的口袋。</p>\n<p>“啊？还真是，嗐，不提这些，学习没意思的，聊点别的呗。” 谭笔扫了一眼纸条上的题目后马上又扯开了话题。</p>\n<p>“额…… 不不不，你看，你是想以后搞金融的对吧？那肯定是需要一些精细的计算的，不能马虎，那数学你总该学一学对吧。” 我学着老师的样子有些蹩脚地说道，小莫看着我极力忽悠的样子忍不住扑哧一声笑了出来。</p>\n<p>“唉，老大，你啥时候喜欢上这种腔调了，没意思没意思。” 谭笔看起来有些烦了。</p>\n<p>“啧，” 我也有点生气了，不由得换了个语气，“那这样，我们打个赌，我赌你算不出来，你算出来了我投资你……”</p>\n<p>“多少？”</p>\n<p>“额…… 一…… 一百块！” 我咬咬牙说道。</p>\n<p>“好勒！”</p>\n<p>谭笔突然有了兴致，三下五除二地就做完了题目，看不出来这小子平时居然还学了些东西，也正是在他做出题目的那一瞬间，他的眼神清明了起来，而后便茫然地看着四周。</p>\n<p>“欸？我为什么在这里，哇去，这个地方什么装修啊？是什么重恐题材的密室吗？欸？你们怎么也在？啊？大家怎么都在这里？我们来这团建的吗？”</p>\n<p>“嗯？对对对，就是这么一回事，” 不知道该怎么向他解释现状的我们只得顺着他的意思往下说，“没时间解释了，总之现在每个人身上都有题目，我们当前阶段的任务就是做题，所以要让大家一起来，你也和我们一起让他们开始做题叫醒他们。”</p>\n<p>谭笔看着我和小莫手舞足蹈解释现状的样子虽然有些困惑，但相信我们总比相信这是恶魔作祟强，于是他也接受了现状开始和我们一起唤醒其他人，随着醒来的人越来越多，对方题海战术就这么逐渐被我们的人海战术所破解，而唤醒的人数几乎达到一半时，教室的黑板裂开了一道口子，这漆黑的通道大抵就是通向下一个区域的路吧，可…… 看着还有很多没被唤醒的人，我又不太放心，再说这些醒来的同学基本也相信了我和小莫说的 “这只是一个团建活动” 的说法，留他们在这里乱逛难保不会滋生什么恐慌情绪。</p>\n<p>“我先去探探路吧，” 小莫建议道，“你在这里安抚一下大家，也顺便别让他们在这个领域里乱走，我先去看看前面会遇到什么，解决不了的题目之后再来找你，反正我几乎不怎么会遇到什么危险的啦。”</p>\n<p>“那好吧，还是要注意安全。” 我同意了这个计划，看着小莫走进那漆黑的通道中。</p>\n<p>“欸，老大，等等。” 谭笔突然叫住了我们，我们有些紧张地看着他，担忧着他是不是发现了什么。</p>\n<p>“怎么了？”</p>\n<p>“你说的一百块钱是不是还没给我？”</p>\n<p>“都什么时候了还想着这个！先出去再说啊！”</p>\n<p>……</p>\n<p>（小莫的视角）</p>\n<p>让霍尔和我分开确实也比较担心吧，但不管怎么说，其他人也不能置之不理，尤其是我一个人不可能保护好一个班的人，让霍尔在那里领着同班同学解题，我去探探后面最危险的几个大题这就是现在最好的方法了。</p>\n<p>啧…… 越想越气，莉薇塔那家伙和大部分恶魔一个德行，不在乎会牵连到多少人，只要不让自己被人盯上就行，这么说来，这个领域的消灭机制也是做得有些极端了，不知道会不会有驱魔人注意到。</p>\n<p>脑子里乱七八糟的事情越来越多，我只得将注意力集中在这段时间学习的知识上，虽然我不觉得自己有解出大题的知识面，但如果是填空的话说不定能蒙几道小题呢？再说真做不出来回头可以告诉霍尔，他那里有一个班的人呢，不愁做不出来。</p>\n<p>可眼前的通道仿佛无穷无尽一般根本看不到尽头，而且前方岔路繁多，让我辨别不清方向，正当我打算先退回去和大家商量时突然发现墙上似乎写着什么，立马在指尖唤起火焰仔细查看。</p>\n<p>“嗯…… 大寒冬 - 左转，高塔之国 - 右转，南部联合大会 - 直走……” 我一一观察着这些标语，随后我很快明白了 —— 这是一道历史题，应该是让我排列这些历史事件的先后顺序，然后根据事件后面的方向走出这个迷宫。</p>\n<p>“也算瞎猫撞上死耗子了。” 我轻呼一口气，别的题我没什么信心，但这道题我还真能做，这些历史事件在恶魔的历史上也是著名，排个先后顺序没什么问题，我很快排好了顺序开始攻略这座迷宫，没多久，我就走到了终点。</p>\n<p>但…… 不是迷宫的终点，而是一连串新的标语，这次可不是历史事件了，而是地理知识相关的排列题，我一下子就看蒙了，这个世界的地理知识我哪懂啊，可我已经走到迷宫中心了，现在想退回去也不知道该怎么走了。</p>\n<p>“唔…… 大意了，进来的时候该在墙上留下标识的。” 我不禁有些懊恼，但懊恼也解决不了现在的情况，走到这里不至于一分都拿不到，但后面的路我如果暴力拆除肯定是不给分的，霍尔那边也不知道什么时候能腾出手，这分我到底要不要呢……</p>\n<p>我没考过试，但算分问题不大，目前为止拿的分…… 应该不至于及不了格，但最前面的那些选填有没有作对又不太拿得准，万一遇到那种有坑全踩选填错一堆的情况……</p>\n<p>“小莫！往前走，能做多少做多少！” 后面突然传来了霍尔的声音，一时让我有些意外，对哦，这里的声音能传很远，可以直接靠大喊来交流，不过霍尔这么说是遇到什么情况了吗？不管了，他都这样说了我也不能继续被卡在这里了。</p>\n<p>简单盘算后我深吸一口气，手中的火焰染上了些微的黑色，我不太想使用这个力量，但眼前的情况不允许我藏私了，黑色的火焰按我的想法开始融化这个迷宫的结构，我很快透过光亮锁定了出口……</p>\n<p>（霍尔的视角）</p>\n<p>小莫去探路了，我也静下心来指挥大家做题，大家虽然很疑惑我一个刚回班上不久的小透明怎么突然这么积极地干起了指挥工作但这种刷题的事情其实也无所谓谁来指挥，一人分几道题一会就做完了，只不过…… 我倒是很久没有这样和一群人交流了，自从父母去世后我的人际交往就变得很少了，小莫来了之后我也只是和很少的人交流，现在一下子暴露在这么多熟人面前有点让我不太适应，以致于我看上去有种神叨叨的。</p>\n<p>“老大，怎么我看他们没一个人知道咋进来的，现在的密室已经发展到沉浸感这么强了吗？连记忆这块都处理好了。” 谭笔凑过来道，这小子虽然搞商务上的东西有一点嗅觉，但在其他方面多少有点缺心眼，只不过连他都察觉这个团建的说法有多拙劣了其他人应该也早就起疑心了，这该怎么办呢……</p>\n<p>“话说你怎么突然管我叫老大了？” 我这时才想起来问他这个事情。</p>\n<p>“这就不得不说我托人买的体育彩票了，老大你回来之前我买一次输一次，你回来之后我是压谁谁赢，一下子回本了，做生意的不都讲究要有个招财进宝的东西嘛，老大你一定就是上天派给我的财运。” 他煞有其事地说道。</p>\n<p>“买体彩算哪门子的做生意…… 敢情你是把我当招财猫了是吧。” 我不禁吐槽道。</p>\n<p>“诶？老大，尧晓你整醒了没，好像之前没看见她。” 谭笔问道。</p>\n<p>“她…… 她比较忙，不在这里。” 我随口敷衍道。</p>\n<p>“啊？是吗？她不就在那里吗？” 谭笔指了指我的身后。</p>\n<p>我顿感后背发凉，一下子回过头去，谭笔说的没错，“尧晓” 正看着我，甚至面带微笑地冲我招了招手。</p>\n<p>“谭笔，你也别闲着了，把桌子上这些题都做做，我去和尧晓聊聊后面的事情。” 我面色凝重地说道，对方既然已经找上门来那也躲不掉了。</p>\n<p>“嗐，剩下那些题都是偏怪难的题，我可不保证正确率哦。” 谭笔一边摇头一边动笔开始做题。</p>\n<p>我紧握着拳头朝对方走去，无论如何，那都不是我认识的那个人，而是一个恶魔，是将我们班的人全部囚禁在这里的家伙。</p>\n<p>“别激动，我本体可不在这里，这只是一个土偶而已，再说，让我用真实的样貌的话其他人会吓坏的吧。” 她很自然地说道，就像是依旧是我们班级中的一员一样。</p>\n<p>“你到底想干什么……” 我皱眉道。</p>\n<p>“组织期末考试啊，这不是显而易见的事情吗？” 她笑了笑。</p>\n<p>“……”</p>\n<p>“霍尔啊霍尔，如果我没猜错的话小莫和你做过什么交易对吧？让她可以在这个世界自由活动，但是呢，霍尔，你们人类不是悟出过一个道理叫货比三家吗？”</p>\n<p>“你到底想说什么……”</p>\n<p>“我的意思是说，干嘛要一棵树上吊死呢？小莫她不过是个初出茅庐的小年轻，很多事情可没有我这样身经百战的恶魔精通，和我做交易能获得的东西可是比她多得多哦，我分明在很多地方都比她优秀，相信你也知道该怎么选择对吧？” 她在一张羊皮纸上涂涂画画，随即便递给了我，那看上去很像小莫一开始缔结契约的东西。</p>\n<p>“事到如今却来和我说想做交易？我身上并没有你感兴趣的东西吧？” 我质疑道。</p>\n<p>“哦～那当然，毕竟你家里都快揭不开锅了对吧，但这也是我无法理解的一点，小莫那家伙甘愿为你服务，而你居然也给予了她那么多关心，可别急着否认，我全都看在眼里，你会很自然地帮她讲题，体谅她的难处，非常尊重她，就好像她是你的朋友一般，而不是交易的伙伴，这到底是为什么呢？她和我同样是恶魔，凭什么她和人做交易还能反过来得到人的关心？为什么她不需要偷偷摸摸地藏着而是能光明正大地进入班级学习？而且班上的人还很自然地接受了她，你不觉得…… 这非常不公平吗？所以啊，霍尔，这份契约内容很简单，让我取代小莫的位置，我才是应该享有这一切的人，作为回报，你再也不需要为生计发愁，那些无聊的东西我会替你解决的。” 莉薇塔的眼中仿佛有火在燃烧，那是嫉妒的火焰，她嫉妒小莫的一切。</p>\n<p>“我拒绝……” 我不假思索地回答道。</p>\n<p>“哈？” 她冷冷地看着我。</p>\n<p>“和你讲不通道理，我只能告诉你什么样的态度决定什么样的位置，小莫能获得其他人的尊重是因为她自己的努力，你只想着对这样的结果巧取豪夺的话只会变成一个让人厌恶的人。” 我将自己的观点说的明明白白。</p>\n<p>“呵，无聊的家伙，不想做交易就算了，想必你也是猜到了考场禁止学生互殴的规则才敢这样和我说话吧，那就让我们拭目以待这场考试会如何收场吧。” 她悠闲地坐下了。</p>\n<p>虽然刚才说话的时候丝毫没考虑冒犯与否的问题，但此时我的小心脏却是扑通扑通地跳个不停，因为我清楚她这样的恶魔对于普通人来说还是太危险了，即使现在因为一些原因她不对这里的人出手也不代表我们会一直这样相安无事，可眼下除了完成这个领域的任务我们也没有别的应对之法了。</p>\n<p>不过我看着她游刃有余的表情却总觉得有种莫名的不安，感觉像是遗漏了什么重要的内容，这让我觉得有些不适，这种感觉就像是一个本来每天都会做的事情突然有一天忘记做了，虽然想不起来但潜意识里却一直惦记着。</p>\n<p>“欸，老大，你们聊完了没，也来帮帮我啊，这种题考试的时候我都不看一眼直接跳过的，现在让我来做也太为难我了。” 谭笔一脸忧愁地拿着几道题走了过来。</p>\n<p>“问题是我也不会啊…… 你倒是去找咱们班上那几个学霸啊。” 我接过纸张也是看了几眼就像看见脏东西了一样根本不想动笔。</p>\n<p>“唉…… 这个团建也不知道算不算划算，流程挺长的，就是全靠题目来凑，也不知道主办方怎么想的，这个关卡都卡了我们快二十分钟了。” 谭笔看了看自己手上的表。</p>\n<p>“你说…… 什么？” 我颤抖地问道。</p>\n<p>“啊？我说这个关卡卡了我们二十分钟了，咋了？”</p>\n<p>我死死地盯着谭笔的手表，直到此刻我终于发现了那个被我和小莫一直忽视的 “杀招” 在哪里，应该说…… 它并没有隐藏起来，而是一直在那里静静地等待着我们发现它。</p>\n<p>“哦？终于发现了吗？既然这是一场考试，那怎么会没有时间限制呢？世界上可没有响铃后还能接着答题的考试哦。” 莉薇塔伪装成的尧晓轻笑着用手点了点桌子，可我从中只感觉到了无穷的恶意，而她之前那些有些奇怪的举动此时也得到了合理的解释。</p>\n<p>“你…… 你一直在拖延时间，不管是那个铁球还是现在…… 你从一开始就打算拖到超时。” 我一时间有些手足无措，只能支支吾吾地说道。</p>\n<p>“别说的这么卑鄙，作为学生，考试时注意时间是天经地义的事情哦，可怪不得别人。” 莉薇塔撑着脸说道，似是很享受我此刻的慌乱。</p>\n<p>“额…… 你们在说啥？这个团建还包括角色扮演的部分吗？” 谭笔听得一脸懵。</p>\n<p>我脑子里一团浆糊，只得夺过谭笔手中的题奋笔疾书了起来，现在的关键是 —— 还有多少时间？就算按照高中最长的考试时长三小时来算我们剩下的时间也不会太多，更何况…… 是从什么时候开始计时的？是我和小莫踏进这个领域的时候？还是作答第一道题目的时候？如果只是平时考试我还能通过做题进程估算剩下的时间，可我和小莫可是一直在走路啊，那些问题也不是停留在原地让我们答而是变成了更加现实的东西，这一来二去消耗的时间肯定比考试长，那我们现在到底还剩多少时间……</p>\n<p>我仿佛陷入了一种被未知所环绕的境地，心中全是对于不知道何时归零的答题时间的恐惧，我不知道宣布考试结束的铃声会在何时响起，我只知道如果它响起的时候我们连题都写不完大概率就完蛋了……</p>\n<p>“哎呀哎呀，像那样奋笔疾书虽然看着很帅但那些题你真的会做吗？可别写了一堆最后就得个卷面分哦，哦，不对，本次考试没有设置卷面分呢。” 她看着我写东西的样子在一旁讥笑道。</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-4-27-2/",
            "url": "https://lyrashore.com/others/novels/one/2025-4-27-2/",
            "title": "第十五章：期末测试（二）",
            "date_published": "2025-04-27T12:35:16.570Z",
            "content_html": "<div class=\"note info\">\n<p>⭐<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>意识到无法和这种人讲明白道理的我干脆不再发表意见，不过小莫似乎还有别的话想说。</p>\n<p>“你们这一派系的首领都被消灭了，听说连名字都无法承载力量了也不知道收敛点，这里再怎么说也是学校内部，你就不怕被猎魔人找上门来？” 小莫冷言道。</p>\n<p>“哈，你一提这个我就更来气了，凭什么只有我们嫉妒这一派的遭遇这么凄惨啊，你看其他七罪的恶魔领主就算人死了但名字还在，名字中蕴藏的力量还在，无非就是换一批领导而已，不当出头鸟那过去了也就过去了，结果我们老大惹到了强大的存在不说，连‘利维坦’这个名字也被对方一并夺走，搞得我们连招新都做不到，反正基本上算是完蛋了，说不定哪天七罪就变六罪了，但是凭什么我这么倒霉啊！其他几个领主怎么就没遇到过这种情况呢？这不公平啊，早知道我一开始就去投奔别的恶魔领主了。” 她又叽里呱啦说了一大串话，反正中心意思就是说自己的遭遇和其他人相比不平等，不过我真心觉得她这样的性格简直是完美贴合嫉妒这一属性，只是不知道这是不是因为她选择了这一流派才有了这样的性格。</p>\n<p>“那形势其实很明朗了，” 小莫的手中突然涌现了火焰，“你不再使用嫉妒之魔的名讳就意味着你不再拥有她的力量，那么你真要和我为敌吗？前几天刚遇到一个愣头青，你应该不是认不清形势的人吧？虽然我们只有一面之缘，但我印象里你并不是一个拎不清斤两的人。”</p>\n<p>小莫不再压抑自身的力量，她的火焰冲散了周围的蓝火，我感受着两种力量的相互撕咬，然后发现自己真的是完全迈入了一个常人未知的世界中，不禁也幻想起了如果自己也能使用这些力量的话那会是什么样的一番光景。</p>\n<p>“看，这就是我刚刚说的，你都不需要刻意地去锻炼自己就能慢慢变强，而不像我这种出身低微的家伙总是为生活而奔波，你甚至都不需要向人类报出真名就能获得他们的认可，你才来到班上几天班上的人就已经接受了你的存在，但他们却都不太想和我交流，小莫…… 呵，为什么不向他们说出你的真名吗？你在害怕他们会用看异类的眼光看你吗？比如说…… 这个叫霍尔的人类？啊，说到这个，我确实还好奇另外一个事情，你们到底是怎么认识的？看你们天天秀恩爱真的让我很怀疑你们到底签的是什么契约能让你们这样一起生活。”</p>\n<p>“秀…… 恩爱？” 我和小莫面面相觑。</p>\n<p>“那当然了！我跟你们说啊，可不是只有主观意义上的秀恩爱才有罪的，就算当事人没有意识到那也是大罪！我认为这个罪名和七大罪是等价的！看你们一天天在学校里也不用穿校服也不用没命学习的样子我就难受！” 她振振有词地说到。</p>\n<p>“你脑子里都在想些什么啊……” 小莫扶额道，只不过周围的火焰此时已经几乎要把对方围住了，但对方好像一点都不慌乱。</p>\n<p>“罢了罢了，看你们也一脸嫌弃我的样子，就不聊那些东西了，我们来聊聊现在的情景吧。” 她指了指远处的一块山壁，我们顺着她指的方向看过去发现了几处镶嵌于山壁上的…… 房间？而这些房间里似乎关着一些人。</p>\n<p>“那是…… 班上的同学？你把他们拉进来干什么？他们也有你求而不得的东西吗？” 小莫似乎看清了那些房间里的情况，皱起了眉头。</p>\n<p>“这个说法有一些问题，大部分人身上虽然总有我羡慕的东西但我是有能力抢过来的，除了…… 像你们这样我无法硬取的人，” 她摊了摊手，“所以报复他们只是顺便的，你看，到了期末考试的时候了，再怎么说我也是认真备考了一年的，付出了这么多总该要用一用，你们也早就知道了这个领域的道路本质上是试卷，那么…… 让我们用学生的方式来决定彼此的命运吧，呵，靠分数决定人生，人类的这一套体系听上去不比我们宽容多少不是吗？”</p>\n<p>“……” 我和小莫顿时有些紧张，论成绩的话我们面对她恐怕没有丝毫胜算，这没办法，考试当中战胜那些学霸的奇迹不是没有，但那也是要基于自身有好好学习的情况，就我和小莫这水平和她比成绩简直是自取其辱。</p>\n<p>“这个领域是以教室为基底，考试为中心形成的，而这里目前容纳的人数显然不是一对一的对战模式，也就是说关于胜负的规则要以通常情况为标准……，所以…… 通关的分数就是……” 小莫开始分析起了这个领域的一些属性，看着她紧皱的眉头逐渐舒展开来我的心中也算有了底。</p>\n<p>“啧，比我想的更上道嘛，是的，只要及格就可以安全离开这个领域，九十分而已，对于认真的家伙来说不算困难，不过反过来说，这样的分数标准如果都达不到的话…… 即使是你也是会被这个领域消灭的哦，当然，你中途想逃走的话随时都能逃走，你确定要帮这群人类吗？” 她后退了几步离开了小莫的火焰范围，站在不远处饶有兴致地看着我们，我总觉得…… 她还藏了些什么信息没告诉我们，感觉她的行动有种说不上来的违和感，这一点小莫应该也注意到了。</p>\n<p>“换个思路，我直接打倒你这个领域一样会消失不是吗？莉薇塔，虽然你不用这个名字了，不过我是不会用尧晓称呼你的，那不是你该用的名字” 周围的火焰收束在小莫的手中变成一把火焰长剑，站在一旁我也能感受到那惊人的热度，不由得看向了小莫的手，虽然知道在恶魔领域中小莫会很强，但这和她平时的表现真的完全不符，当然，最主要的是小莫和恶魔真的完全不像。</p>\n<p>莉薇塔听到小莫报出她的名字后看上去竟有些怀念，不过紧接着她便冷笑了起来。</p>\n<p>“你想打架的话我也可以奉陪哦，我只是失去了首领赋予的力量，可不代表我和刚从血池中出生的小恶魔一样孱弱哦，顺便一提，如果我赢了你的话我也会考虑披上你的皮体验一下你的生活的。” 莉薇塔似是想要和小莫用一样的武器，也用她的火焰造了一把外形和小莫那把差不多的火焰长剑，只不过是蓝色的。</p>\n<p>“小莫，等一下，” 眼看她们就要打起来我急忙和小莫说到，“你不觉得有点奇怪吗？特意造了一个需要动脑子做题的领域她却要主动和我们战斗，按你的说法她不是这样的人啊。”</p>\n<p>“我也奇怪，她怎么就答应了，我不觉得她硬实力能稳赢我。” 小莫也轻声说到。</p>\n<p>“喂，说什么悄悄话呢，说了禁止秀恩爱。” 莉薇塔笑了笑。</p>\n<p>但这更加坚定了我们的想法，她真想靠武力决胜负的话就不会只是站在那里说了，一定有哪里有什么问题……</p>\n<p>我们不禁将视线往下看，在莉薇塔脚下所站的那个位置，虽然看不出有什么奇怪的，但我们根据道路的走向能看出来那里恐怕……</p>\n<p>“唉，太久没出来了，骗人都不利索了，算了，你们慢慢走吧，反正我不急。” 莉薇塔似乎是放弃了继续引诱我们，用力将手中的蓝火长剑划过地面露出了地上被遮掩的番号 —— 那分明是一道大题，而这道大题被蓝色的火焰点燃，以一个着火的铁球的模样朝我们冲了过来。</p>\n<p>“原，原来如此，是想用这个东西暗算我们啊。” 小莫恍然大悟，拉着我就跑。</p>\n<p>“那她没追上来是不是意味着在这个领域战斗会发生不好的事情？” 我匆忙朝身后扫了一眼发现莉薇塔已经不见了。</p>\n<p>“大概？话说你们人类考试的时候是不允许相互打架的吗？”</p>\n<p>“那当然不允许了！”</p>\n<p>“哦，那大概是…… 不太好的吧？”</p>\n<p>“为什么这么不确定……”</p>\n<p>“这不能怪我吧！这领域又不是我建的。”</p>\n<p>身后沉重的撞击声让我们停下了交流，只是往前飞奔，那个铁球身上分明也贴着一张纸，我们都知道那上面就是题目，可这种情况我们根本读不到题目，更别提作答了。</p>\n<p>“霍尔，我征求一下你的意见啊，” 小莫转头向我说到，“这东西我应付起来没什么问题，但是题目大概是保不住的，如果你想答题的话我们可能要冒点风险了。”</p>\n<p>“这你应付起来也没问题吗……” 我短暂地惊讶于小莫的力量，“还是答题吧…… 这才第二道大题，拿不到分的话要及格太难了。”</p>\n<p>没两步我们就看到了前方的桥，那是做填空题的地方，显然那里不是逃跑的好去处，可我们要怎么摆脱这个铁球呢？</p>\n<p>“不，等一下，我觉得我们的思维方式有问题。” 我突然发现了一件事情 —— 我们为什么不绕圈呢？</p>\n<p>想到这件事情的我试图往两边跑，果不其然，那个大铁球每次都要花很多时间调整方向，虽然它自带动力，但它本身还是受惯性影响的，于是只要快速转弯就能轻松控制住它冲撞的速度。</p>\n<p>“我还在想要不要试试直接用蛮力把它截停呢。” 小莫也放慢了脚步和我一起绕着一个小圈在走。</p>\n<p>“你力气到底是有多大……”</p>\n<p>“额，不不不，我开玩笑的，我擅长的可不是蛮力…… 好啦，现在它走得很慢了，能看清题目吗？”</p>\n<p>我安抚了一下自己扑通直跳的小心脏再次放慢速度让自己靠近了大铁球，万幸那蓝火温度不算高，只不过，虽然现在它的速度算是很慢了但毕竟没有完全停下，所以要看清上面写的是什么依旧很吃力，我看得眼冒金星都没看清题目是什么。</p>\n<p>“好像是道物理题，倒是很符合这个大铁球的表现，可能就是计算这个铁球的速度什么的。” 我猜测道。</p>\n<p>“那能算吗？” 小莫好奇道。</p>\n<p>我只是扫了一眼身后的铁球就立马打消了开始计算的想法 —— 距离时间全靠体感估算，这能算个鬼，省略小数位我都不敢说自己能估算对。</p>\n<p>“那…… 要我试试彻底停下它吗？” 小莫嘴上还没说完，手却是已经伸了过去，只不过就在下一瞬……</p>\n<p>“咔嚓！” 铁球上突兀地变换出一张嘴只差一点就将小莫的手咬了下来，我是完全没有反应过来，不过看小莫的样子，她似乎没有受到惊吓。</p>\n<p>“好险，幸好我反应快，霍尔，我刚刚看清题目了哦，” 小莫立刻说道，“有两道小题，第一道是求铁球当前速度，第二道是求总路程，保留整数位即可。”</p>\n<p>“啊？当前速度？总路程？” 虽然有一定的猜测，但实际知道又是另一回事了，我是万万没想到自己学的知识竟然有如此贴合现实的应用场景的，可这让我怎么算呢，真的要用我的体感去目测这个东西的速度和经过的路程吗？</p>\n<p>我们二人一时无言，不过正当我打算放弃让小莫烧掉这道题目的时候小莫却突然像是灵光一闪般冲我比了大拇指。</p>\n<p>“哦哦哦，我知道怎么算了！”</p>\n<p>“哦？那怎么……”</p>\n<p>“稍微等我一下。”</p>\n<p>小莫说完这句话便起步朝山上跑去了，可…… 上山的路只有一条啊？这样岂不是……</p>\n<p>就和我的猜想一样，铁球冲小莫追了过去，在没什么弯路的直路上渐渐加速，速度越来越快，而小莫的速度虽然也让我很震惊，但铁球离她越越来越近了，我不由得远远地朝她喊道：“喂！安全最重要！实在不行还是烧掉它吧！”</p>\n<p>“没关系！马上就到了！” 她的声音传了回来，我们俩的声音在这片奇异的空间似乎能传的很远。</p>\n<p>我并不知道她说要到哪里去，可没多久我就看到小莫停下了，停在那些牢房一般的山壁前，不是她不想走，而是那里的确没有路了……</p>\n<p>“小莫你快……” 话音未落，另一个巨大的声音响彻这个空间，那是铁球狠狠地撞击在山壁上的声音，我心中一沉，向那里奔去，短短的一段路显得如此漫长，我迫切地想知道发生了什么，最坏的可能……</p>\n<p>不，不可能的，小莫她很厉害，还是不要想这些乱七八糟的事情了。</p>\n<p>随着我的靠近，我也慢慢反应了过来了，原因无他 —— 那铁球停在了那里，没有向我冲来，只需要她的一句话我就能确认这个情况。</p>\n<p>“我没事，趁现在答题。”</p>\n<p>我长出一口气，随手捡起地上的笔在不动的铁球上写下第一小题的答案：0，它现在卡在牢房的洞口一动不动，速度当然是 0，这个答案不可能有错。</p>\n<p>随着我写下答案，铁球逐渐碎裂，我也看到了躲在洞中的小莫，她倒是很自然地向我打招呼。</p>\n<p>“太吓人了，下次能不能和我说一下作战计划。” 我叹气道，刚才跑了半天现在突然觉得有点头晕。</p>\n<p>“对不起，身体动的比脑子快，还没完全想清楚就冲出去了，啊，不过这道题的分数也算是拿下了吧。” 小莫过来拍了拍我的背。</p>\n<p>“嗯？不，不对……” 我突然警觉了起来，我们分明只答出了第一小题，这东西不该就这样不动了才对，正当我朝那铁球的残骸望去的时候我正对上了一双充满恶意的眼睛，没等我做出任何动作，锋利的肢体直取我的咽喉 —— 然后那个生物就被火焰抢先一步贯穿而后化为灰烬，在最后的时刻我看清了那是一个蜘蛛一样的生物，它大概就是 “第二小题”。</p>\n<p>事情发生得太快让我没什么体感，但危机解除后我顿时感到脊背发凉，直到小莫关切地将我慢慢扶起我才缓过来。</p>\n<p>“没事吧……” 小莫小声地问道，像是担心太大的声音会让我应激。</p>\n<p>“我…… 还好，呼，我好像说过类似的话，但是我还是想再说一遍，这是我人生中面对过的最危险的考试。” 我扯出一个笑容向小莫示意我没事。</p>\n<p>“只不过…… 这第二小题怕是答不了了。” 小莫看着地上焦炭一般的残骸。</p>\n<p>“没，没事，本来距离也算不出来嘛，中途绕了那么多圈，谁知道那个铁球滚了多少距离。” 我安慰她道，也算是安慰我自己。</p>\n<p>“唉…… 莉薇塔也没看到，我们还要接着做完这些题目。” 小莫指了指身后的山洞，通道联通了那些房间，而这些镶嵌在山壁上的房间里关着班上的同学。</p>\n<p>我们进入了这座昏暗的山洞，这才发现山壁上的那些窗户其实没有用场，室内是依靠蜡烛照明的，布局倒是和一般的教室别无二致，只是气氛上显得很阴森，我的同学他们虽然没有被限制自由，但靠近了之后才发现他们大多目光呆滞，只是机械般地重复着一些动作，有人在写小说，有人在作画，也有人在运动，虽然都是学生在学校会干的事情，但配上他们死灰一般的面容却只让人觉得瘆人，而在一旁，木牌上写着四个字 “校园生活”。</p>\n<p>“大概…… 她对学校的日常非常有意见吧，按她的说法她的日常就只是在不停地学，因为原本的尧晓就是这样的，一开始她可能是羡慕尧晓的成绩和家境于是替代了她，但在那之后又开始厌烦起了一直高压的生活模式，所以她以教室为基底搭建出的恶魔领域就变成了这样。” 小莫分析道。</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-4-27-1/",
            "url": "https://lyrashore.com/others/novels/one/2025-4-27-1/",
            "title": "第十五章：期末测试（一）",
            "date_published": "2025-04-27T12:33:06.176Z",
            "content_html": "<div class=\"note info\">\n<p>⭐<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>进入的过程比我想得轻松，没有任何的阻力，感觉就像是平常地打开了自家的房门走了进去一样，可回过神来时身后传来的关门声切实地提醒了我们无法轻易离开这一事实。</p>\n<p>回过头看向这个世界时我则是被眼前的一切震撼到了 —— 这像是一座山的山脚，山壁上像是将教室的墙壁贴在了上面，有一种怪诞感，而道路上有很多插入地上的笔，从铅笔到毛笔钢笔应有尽有，血红色的天空让这个世界的一切都更显黑暗，我和小莫眼前只有一条路，看样子是上山的路。</p>\n<p>“很不妙，” 小莫面色凝重地说道，“这次就不是上次西骨那种新手了，能造出这个领域的毫无疑问是一个强大的恶魔，它在这个领域中设置了一些规则。”</p>\n<p>“唔…… 我不太懂关于恶魔的战力排名，有没有更浅显的说法？” 我有些不好意思地问道。</p>\n<p>“很不巧，我也不太懂你们世界的战力排名，所以我也不知道怎么解释……” 小莫也有些不好意思，“简单来说，我们在入侵世界的时候往往会采用构造恶魔领域的方法解放我们的力量，这一点你已经知道了，而一个领域是可以增添相当多的东西的，比如一些强大的恶魔构筑的领域中会设置能够削弱敌人增强自己的规则，地形地貌也可以成为战斗的辅助，像西骨他构筑的那个领域没什么特别之处，单纯把原本店内的空间扩充了一下而已，而我们现在身处的这个领域我能感觉到这里设置了一些限制规则，所以我们在这里行动时要万分注意，也许一些行为会带来严重的后果。”</p>\n<p>“限制规则吗？那能感受到和什么相关吗？” 我问道。</p>\n<p>“一般来说，这和选作恶魔领域的地点有一定的关系，这里原本是教室，那么平时这里的一些日常行动就可能被改写为这个领域中的限制规则。” 小莫有些担忧地四处张望，像是在观察着什么，而我发现她拉我的手拉得很紧。</p>\n<p>我顺着她的眼光向四周看去，这时我注意到了一个细节，我们脚下的这条路似乎有着一些数字，而且是汉字中的数字和普通数字都出现的情况，看到这里，作为一个学生我很快联想到了什么。</p>\n<p>“小莫，今天原本应该是期末考试的日子，那么会不会…… 这个领域本身即是一张试卷呢？你看，我们眼前只有一条路，这条路上还能看到序号，你觉得这个猜想合理吗？” 我说出了我的猜想，我这样说还是一个原因是因为我发现我的手机和其他带有考试相关知识点的东西全都不见了，也就是每个学生都很熟悉的 “请不要携带考试相关物品进入考场” 那一套。</p>\n<p>“这个猜想是合理的，不过…… 按这个说法的话我们每走一段路恐怕就要做题了，额…… 我先说明啊，我的知识应该是完全不够用的，能做出多少题目就不知道了。” 小莫略一思考后连连摇头。</p>\n<p>我们也知道一直站在原地什么都干不了，有了猜想之后我们试着往前走了一步走到了序号开始的地方，而地面上突然冒出了一块黑泥蠕动着朝我们爬了过来，仔细一看能够看到它的身上贴着一张白纸，上面写着一道简单的选择题，基本听过课的就能选出来。</p>\n<p>看着这团黑泥行动如此缓慢我突然想实际验证一下我们的猜想，于是我俯身捡起了一支笔准备在上面的纸上写上答案，可小莫却没有上前的意思，她的手依旧拉着我，让我不能上前，我有些不解地看着她，而她只是小声嘟囔了几句。</p>\n<p>“答案告诉我，我去写，你往我身后躲躲。”</p>\n<p>“好吧…… 选 c。” 我只好告诉了她答案，她这样的保护我不知道算不算过度，毕竟我们并不知道到底会遇到些什么。</p>\n<p>她接过了笔在那团黑泥的白纸上写下了答案，并没有发生什么危险，那团黑泥就这样溶解了。</p>\n<p>“还算顺利，似乎直接打倒出现的敌人也是可以的，如果有拿不准的题目那就由我开路吧。” 小莫说到。</p>\n<p>我抬头看了一眼远处不见尽头的路，这条路一直通到山上，不知道后面还有什么在等着我们。</p>\n<p>后面的几道题倒也在我的能力范围内，就只是很规整的考试题，虽然什么科目的题都有但难度姑且不算高，偶尔有几道拿不准的题目小莫用她的火焰直接强行烧掉了，只不过出现的怪物的强度似乎直接与题目的难度挂钩，为了保存体力面对后续未知的环境我们还是没有一路打过去。</p>\n<p>“我好像看懂这个题目排列的方式了，” 我看到了不远处的下一个大题以及其下的小题序号，“这个是数学卷子的试卷结构，十二道选择四道填空，后面是其他大题。”</p>\n<p>“虽然内容五花八门就是了…… 不过，试卷结构和如何突破这个局面有什么关系吗？” 小莫问道。</p>\n<p>“我的想法其实是…… 我做过的数学卷子选择题最后两道和填空题最后一道一般会非常难，所以…… 我觉得我们可以暂时先绕开，虽然你上课的时间不久，但也一定听过这样一句话吧：不会的题留到最后再做。” 我 “引经据典” 道，临近考试有不少老师都会念叨这句话，我个人还是比较认可的。</p>\n<p>“倒也没问题，在触发之前这些题目不会具现成怪物，只不过…… 前面我们烧掉的题目似乎是无法再作答了，不知道会不会有什么影响，” 小莫望向了眼前的山，跨过用填空题铺的吊桥后就要上山了，这时她突然问道，“只不过为什么要用这种形式呢？对她来说期末考试有什么特别的含义吗？”</p>\n<p>“也许…… 只是因为这次的幕后黑手不擅长战斗？” 我和小莫小心翼翼地跨过了最后两道选择题没有将其激活。</p>\n<p>“那这样的话不应该留给我们跳过题目的路径啊，留了这样一种路径只能说明这个领域的杀招不在此处。”</p>\n<p>“我不知道了…… 我只了解考试，你只了解恶魔，这大概也是对方有恃无恐的根据吧，如果这个领域有什么奇怪的地方的话…… 我们也只能赶快动脑子想了。”</p>\n<p>填空题的前两道倒是不难，像我这种只是为了混个及格分数的自然是不会放过这种送分题的，只是剩下两道我却有点犯难，现在是在桥上，要绕过去的话好像得抓着绳子走。</p>\n<p>我不由得看向了桥下的空间，黑漆漆的什么都看不见，估计没人会选择跳进去的试试看里面的环境如何。</p>\n<p>“没事，这里在怎么说也是恶魔领域，我也能发挥我的力量，造个桥出来没什么问题。” 小莫搓了搓手，火花在她手中迸发，伴随着她的吹气，一座桥在火焰中出现。</p>\n<p>“嗯…… 我突然觉得你之前说的那个改建一下我家的事情其实有一定的可行性。” 我说道，如果在恶魔领域中可以这样构建地形和建筑的话…… 那岂不是我那个房子可以直接改建成城堡？</p>\n<p>“哼…… 一看就是想让我帮你打白工。” 小莫带着我穿过了桥走到了山脚，而第一道大题的序号像拦路虎一样挡在了我们面前，虽然依旧可以从一旁绕开，但如果连第一道大题都只能回避的话恐怕这张卷子我们也没什么希望答完了，无论是我和小莫都不觉得这些题目只是放在这里好看的。</p>\n<p>于是我们试探着站到了大题前，与之前慢吞吞的黑泥不同，这次出现的是一个黑色的人形物体，他直直地站到了我们身前，而他的腹部浮现出一张白纸，上面便是这次的题目。</p>\n<p>“这道题应该……”</p>\n<p>“小心！”</p>\n<p>我完全没反应过来发生了什么，只觉得小莫突然将我往一旁推了一下，等我看向原处我只能看到那个人形的东西身体中出现了无数尖刺，如果我还在原地的话恐怕……</p>\n<p>“从来没觉得做题能这么危险。” 我悻悻地说道，眼前的这个黑色的物体已然变成了一团刺球，题目被藏在了这个球的内部。</p>\n<p>“那…… 还做吗？” 小莫有些担忧地看向我。</p>\n<p>“唔…… 我没事，” 我向小莫示意没什么大碍，“这种送分题当然不能放过。”</p>\n<p>小莫手中的火焰化为一把尖刀刺开了黑球露出了其中被隐藏的题目，好在这个黑球似乎没有别的攻击方式，这题很快被我解答出来了，其实我一直是那种不喜欢写太多步骤的人，但这次毕竟情况特殊，所以大题步骤写得非常详细甚至有点赘余，反正考试的传统一向是多写不扣分，随着我的作答，这团黑色的物体也逐渐溶解了。</p>\n<p>我长出一口气，这毫无疑问是我面对过的最难的一次考试了，有生命危险的考试对正常人的生活来说简直闻所未闻，不过话又说回来，在我那天许愿引来小莫…… 不，应该说是小时候与小莫偶遇的时候就开始与正常的生活脱轨了吧，上次遇到西骨的时候可给我吓得够呛，这一次由于有了经验倒还能保持冷静。</p>\n<p>“霍尔……” 小莫突然露出了有些遗憾的表情，“其实我听到你的愿望来到这个世界的时候我想的是让你的生活能过得平平安安的，所以即使你没想起我我也没有提起，这样也许你多少能远离那些充满恶意的存在，只不过…… 先是西骨再是尧晓，你的生活似乎并没有因我的到来而走上正轨，你…… 会觉得失望吗？”</p>\n<p>我没想到她会突然说这样的话，但是我几乎是下意识地给出了答案：“不会。”</p>\n<p>“小莫，你已经帮了我很多了，甚至我都不知道我给你的这些能不能选作报酬，你还在不离不弃地守护我，我怎么会觉得失望呢？”</p>\n<p>“那好吧，只是无论如何，我也希望你不要再遇到这些危险了，我实在是不喜欢这种像是命中注定一般的不幸，就像…… 就像我……”</p>\n<p>她的话没有说出口，或者是说出口了但我没能听到，因为下一刻，蓝色的火焰在我们身边框出了一片圆形区域，小莫的火焰抵御住了火焰的入侵，但是这些蓝色火焰的主人则是站在山腰上居高临下地看着我们 —— 那是尧晓，或者说，披着尧晓皮的家伙。</p>\n<p>“啊…… 真是受不了了，本来想着就在半山腰上等着你们过来，结果！就这么一小段路都能这么恶心地晒你们的情谊！啊，好气啊……” 尧晓烦躁地挠着脸，身体轻轻倾斜便从高处落在了地上，也算是让我彻底放弃了对方可能只是像地安那样被恶魔蛊惑的人类这个想法。</p>\n<p>“你到底是谁？” 我和小莫异口同声地问道。</p>\n<p>但这个问题却像是让对方也陷入了纠结一般，尧晓也只是更加烦躁地抓挠着自己的脸，伴随着她不断增大的力气，她的皮肤开始脱落，蓝色的火焰将掉落下来的皮肤不断焚毁，而在那层皮囊之下的则完全是另外一个人……</p>\n<p>“我是谁？哈…… 我现在也很纠结呢，我作为尧晓的一生对我来说同样真实，回想起我的前半生反而有种遥远的感觉，” 她自顾自地说了起来，“明明啊，生活已经变得如此稳定了，以至于我都忘记了自己本来是谁，但在看见你们的时候我又突然想起来了，那些被忘记的记忆，还有…… 一直无从发泄的情绪，事到如今我也不知道是该感谢你们让我找回自我，还是斥责你们让我回想起了这些令人不快的事情，我只知道，我绝对非常，非常嫉妒你们两个。”</p>\n<p>火焰烧掉了她身上最后的伪装，站在我们面前的是一个完全陌生的人，而她头上的角已经摆明了她并非人类这一事实，就和那些传说和故事中的形象一样，她是一个长得很标准的恶魔。</p>\n<p>“是你……” 小莫立刻皱起了眉头。</p>\n<p>“哟，还记得我呢，我也还记得你，那时候你还是个小不点，唔…… 我又想起来了不开心的事情，凭什么你的出身就这么好，不需要奋力拼搏就能天然拥有强大的力量啊，我自打从血池里爬出来可是想尽办法才活下来的啊！该死的，真不公平。” 她的注意力像是移到了一边，自顾自地嘀咕着什么。</p>\n<p>“啊，所以她是嫉妒那一派的恶魔？” 我小声问小莫道，这一位和西骨一样毫不掩饰自身的本性，让人一眼就能认出她的所属。</p>\n<p>“对，就和你看见的这样，这一派系的恶魔总是嫉妒他人所拥有的东西，于是就会想尽办法取而代之，甚至会忘记自己本来的身份，真的以为自己是扮演的那个人。”</p>\n<p>“那原本的尧晓……”</p>\n<p>“……” 小莫沉默了下来，即使她不说我大概也能猜到，那个叫尧晓的人恐怕已经不在了，虽然我和她少有交集，但毕竟曾经当过同学，所以一时间还是觉得有些心塞。</p>\n<p>“喂喂喂，我听到了！别当我不存在啊，还有你，霍尔，你也是让我羡慕得很，你们两个凑在一起更是让我根本控制不住自己，结果就想起来我原来不是尧晓了。” 她有些不满地说道。</p>\n<p>“羡慕…… 我？我有什么好羡慕的？” 我一头雾水地看着她。</p>\n<p>“你也不想想你的经历，父母过世，自身没天赋没金钱的情况下居然还能遇到一个支持你度过难关的人让你每天都活得挺快活的，凭什么啊！凭什么我遇不到这种贵人啊，我都 137 岁了！刚出生就在四处摸爬滚打，好不容易混到高位结果服侍的人消失了，只能逃到这个世界过活，凭什么我比你这种普通人强大那么多却过不上这种自在的日子，你却能拥有啊？唔…… 越想越觉得不公平。” 她咬牙切齿道。</p>\n<p>“你脑子有病吧……” 完全听不懂她的逻辑的我不由得爆粗口道，按她的说法难道她觉得我遭遇到这些事情就该直接一死了之不该继续活着？什么鬼逻辑……</p>\n<p>“别太在意，嫉妒这一派的恶魔就是这样，当穷人时羡慕富人的财富，当富人时又会羡慕贤人的智慧，永远都在羡慕他人的东西，在扮演别人时忘乎所以，忘记自己是谁，但每当遇到勾起嫉妒之火的目标时却又总是无法克制自身的冲动暴露本性。” 小莫向我解释道。</p>\n<p>我想起了这几天不时出现在我身边的蓝色的火，原来如此，是因为我成为了这个恶魔 “嫉妒” 的对象，所以属于她的火焰才会一直纠缠我，企图将我杀死后取而代之吗？</p>\n<p>“啧，什么叫我有病，坦白来说，你就没羡慕过别人吗？你想要正常生活对吧？那有的人一出生就能享受到你努力一辈子都得不到的东西你难道能不羡慕嫉妒恨吗？你看看你，上学上到一半中途跑路，结果还能回来参加测试顺利毕业，这对其他认真学习的人公平吗？尤其是我这种一天学到晚就为考个高分的人，凭什么我要和你这种人拿一种毕业证啊！明明你学习上那么轻松，我就那么累。” 她继续说一些我根本听不懂的逻辑，虽然我不得不承认中途离开学校回来还能顺利毕业这件事情算是非常好运，但要说这种程度就要说是破坏公平我却是完全不认同。</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-4-25-2/",
            "url": "https://lyrashore.com/others/novels/one/2025-4-25-2/",
            "title": "第十四章：没来由的恶意（下）",
            "date_published": "2025-04-25T13:46:11.507Z",
            "content_html": "<div class=\"note info\">\n<p>⭐<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>“说起来…… 小时候的时候你看着也不大，那你的年龄应该和我差不多吧？” 我问道。</p>\n<p>“哦，这个啊，算下来的话按照人类的年龄定义我可是比你小呢，毕竟我还没过我的 17 岁生日。” 小莫说道。</p>\n<p>“那…… 今年的生日你想怎么过？”</p>\n<p>“唔……”</p>\n<p>她的脸色有一瞬间变的很差，似乎过生日这个事情对她来说有一些不快的回忆，不过她迅速调整了过来，凑过来小声对我说道：“我想要一个和你那天吃的差不多的蛋糕…… 我们的钱够吗？”</p>\n<p>“那个啊…… 几十块钱，虽然贵了点但基本上还是能负担得起的。”</p>\n<p>“额…… 那要不找个便宜点的？”</p>\n<p>“我想想啊…… 其实问题不大，反正放暑假了也有空去找点事情干，大不了再去发几天传单嘛。” 我说道。</p>\n<p>“那挺好的，” 她笑了笑，“我的生日在七月七日哦。”</p>\n<p>“好。” 我默默记下了这个日子，我的生日是五月五日，现在也到了六月中旬了，时间差得其实没那么久，不过…… 看到小莫总是考虑金钱这些现实因素我突然有些心酸。</p>\n<p>“小莫，你后悔跟着我吗？你拥有那么强大的力量，现在却像是个普通人一样和我一起担忧每天的柴米油盐……”</p>\n<p>“不后悔哦……” 她轻声说道。</p>\n<p>在这之后，我们反而没有再聊什么，只是把思考的空间留给了对方，一切都如此平缓，直到第二天，我面对了一个恼人的问题。</p>\n<p>“昨天我看到你和你表妹在一起回家了，你们聊了些什么？” 尧晓看着有些随意地问道，可我是不相信她问这种话没什么想法的，也正因如此，我在仔细思考该如何糊弄她。</p>\n<p>“没什么…… 就是学费啊那些东西，你也知道我现在的经济情况很糟。” 我答道。</p>\n<p>“哦？需要我借你点吗？”</p>\n<p>“啊？” 我有些诧异，她说这话不像是在开玩笑，但考虑到她之前的行为我一时不知道怎么回答。</p>\n<p>“我还是希望你能顺利毕业的，毕竟你先前的生活十分拮据。” 她说道。</p>\n<p>“还是不用了吧。” 我拒绝道，不是很想给自己增添什么麻烦。</p>\n<p>“啊……” 她突然长叹一口气，“有的时候感觉生活变得很无聊，总是想着做点什么违背规则的事情，你觉得这正常吗？”</p>\n<p>“还是…… 不太正常的吧，至少我平时没有这样的想法。” 我回答道。</p>\n<p>“没有吗？我还以为你一定对很多人怀有怨恨呢。”</p>\n<p>“这…… 可能我还是更关注自己的生活吧。”</p>\n<p>“可生活是需要对比的不是吗？无论怎样攀登都会有人过得比自己更好，难道不让人觉得绝望吗？” 她的语气有些奇怪。</p>\n<p>“……” 正当我不知道怎么回答的时候，上课铃声响起，她看了看远处正往这边走来的老师转头走进了教室，我也松了一口气。</p>\n<p>我平常是不怎么听课的，但这一次老师一开口就让我对这堂课的内容有了兴趣 —— 他是来批评人的，有一个人的作文写得非常不好，于是他要将这篇作文当作反面教材讲讲，只不过…… 在我听了几句后我突然有种恐惧感……</p>\n<p>“我不知道自己怎么了，心中好似有火在烧，每每看见他人之喜悦便让我抓耳挠腮，我深知自己拥有着很多，但小小的幸福总是触怒我敏感的神经，令我失去理智，是不是要践踏他人的美好我才能稳下心态？还是说，我要将美好占为己有才能感到真正的幸福？”</p>\n<p>老师还在讲解这篇作文写得太偏题，混入了大量自己主观的心理活动，而我却是忍不住地将目光投向了尧晓，出乎意料的是，她看上去很平静，但我十分确信这些字段是她写的，班上大概不会有其他人突然发疯在卷子上写这些东西。</p>\n<p>老师讲解完了作文，虽然他没有点明这篇作文是谁写的，但尧晓却是站了起来向老师致歉。</p>\n<p>“对不起，我不知道当时写的时候自己是怎么想的，最近压力很大，我会重写一篇新的……”</p>\n<p>情况没我想的糟，她似乎在努力调整自己的状态，我收回了目光，不再观察她的表情。</p>\n<p>可下课时，她又来到了我的面前向我发问。</p>\n<p>“你觉得我的作文写得如何？” 她问道。</p>\n<p>“额，老师评价过了，我就不再评价了吧？” 我试图直接结束话题。</p>\n<p>“写得很差不是吗？不是我应有的水平…… 连你这样逃走了几个月的人都不如了不是吗？”</p>\n<p>“……”</p>\n<p>“霍尔，你觉得这世界公平吗？诚然，你比一般人要倒霉，可为什么你的日子过得比我们这些困在教室里的家伙自由潇洒呢？你来混个毕业证倒是没什么，但除此之外，你拥有的一切实在令我…… 嫉妒。” 她像是陷入了某种思维定式，一直喃喃念叨着什么。</p>\n<p>“…… 班长，你该休息了。” 我冷冷地说道，她这样评价我的生活实在是令我摆不出好脸色。</p>\n<p>“哈哈哈…… 是吗？连你这样的倒霉蛋也能指责我了？这可根本算不上什么……‘成功’的人生啊……” 她诡异地笑着，向我伸手，而她的手却在中途被另一只手抓住了。</p>\n<p>“滚开。” 小莫抓着她的手冷冷地说道，我看见了尧晓手上被小莫的力量烧出的灼痕。</p>\n<p>“唔！” 尧晓吃痛后退几步看着手上有些焦黑的痕迹。</p>\n<p>“你怎么来了？” 我疑惑地看着小莫。</p>\n<p>“怎么说呢…… 有点不放心你嘛，毕竟有这个人在……” 小莫说道，“虽然不知道你的身份，反正你无论如何都很危险就是了。”</p>\n<p>“对了…… 还有你，我一看到你们站在一起就觉得厌恶，你到底是谁？不…… 我又到底是谁……” 尧晓的表情从厌恶到疑惑，接着无视了上课铃怔怔地朝校门外走去。</p>\n<p>“这…… 该怎么办？” 小莫指了指尧晓的背影。</p>\n<p>“快放学了，我们可以走了，其实班上人都知道她最近状态不太对，但这种事情…… 我也不知道该怎么管，她还是在家冷静一段时间会好一点吧？” 我扶额道，这都什么和什么啊。</p>\n<p>“啧，管理效率真低。” 小莫吐槽了一句便坐了下来，看她的样子也没打算提前走了，不过关于禁止她来学校的处罚也快结束了，所以应该是没什么关系的吧？</p>\n<p>“霍尔，我有一个猜测。”</p>\n<p>“我也有一种预感。”</p>\n<p>我们对视了一眼，但可惜我们都对这个事情没有预防的方法，恐怕我们能做的也只有第二天早来一点。</p>\n<p>我们也确实这样做了，只不过…… 第二天我们并没有看见尧晓，之后的第三天第四天也是一样，再没有人知道她的消息，她像是人间蒸发了一样不知所踪，同学对此议论纷纷，老师也是像我突然离校时那样狂打他们家的电话，然而也是完全无法接通。</p>\n<p>“那这样…… 算是解决了吗？” 小莫问道。</p>\n<p>“看从什么视角来看了，从安稳的视角来看的话少一个不安定因素当然是好的，从普通的视角看的话一个同学突然就消失了多少还是有点令人不安……” 我叹气道。</p>\n<p>“你当时偷偷离开学校也是这样吗？”</p>\n<p>“差不多，同学四处打听我的事情，老师也到处找能联系上我的人，最后…… 联系上我的时候教务处那边的处分也下来了。”</p>\n<p>“那尧晓会被开除吗？”</p>\n<p>“她这…… 算失踪，第一步应该报警才对。”</p>\n<p>“啧…… 好麻烦啊，明明是她自己的问题，就不用我们操心了吧。” 小莫说道。</p>\n<p>“倒也是，我们并没有针对她做任何事情，倒不如说我们是受害的一方，明天也到期末考试的时间了，考完就该放假了，可不要再有什么麻烦事啊……”</p>\n<p>第四天也这样过去了，不同的是我感觉班上的气氛有些怪，就连走在路上的时候也总觉得不自在，就像是被什么东西盯上了一样，正当我打算问小莫的时候却发现她的表情也莫名古怪，一直到回家后她猛地关上门这种感觉才消失。</p>\n<p>“我直说了，你明天要不还是别进学校了？让我先进去探探路也行。” 小莫很严肃地说道。</p>\n<p>“你感受到危险了对吗？我也有奇怪的感觉，可为什么之前不说呢？”</p>\n<p>“啧…… 这就是诡异的地方啊，不知道为什么，我完全感受不到暗中藏着的是哪一号人，这可和上次那个叫西骨的喽喽不一样，我可能……” 她停顿了一下，“我可能保护不好你啊……”</p>\n<p>“但很明显，这是冲我们两个来的对吧？” 我苦笑道，“不管谋划的人是尧晓也好，还是其他什么人也罢，我不觉得分开行动就能保证安全……”</p>\n<p>“唉…… 那你说怎么办嘛？” 她走到了我面前，“明天…… 你可一步都不准离开我的身边，不…… 从今晚开始你都不要离开我的视线。”</p>\n<p>“啊？这样…… 可以吗？” 我一听她这话本能地想拒绝。</p>\n<p>“嗯？” 她嘟起嘴巴指了指我，“你可要好好活着，就别在意那些东西了。”</p>\n<p>“…… 行吧。” 她这样说了我也没再拒绝，不过…… 其实她硬来我也没能力拒绝就是了，当然，没发生那些奇怪的事情，倒不如说我们两个躺在床上都有点失眠。</p>\n<p>“我睡不着…… 你呢？” 小莫躺在一边轻声问道。</p>\n<p>“我也是，有没有什么让家里变得安全的办法？” 我心中有一些对未知现状的担忧，也有…… 和这个刚认识几个月的恶魔睡一起的不好意思，我印象里在此之前我没和任何同龄异性睡在一张床上过。</p>\n<p>“那我可做不到，你只给了我在你家的居住权，又没给我你家的改造权，所以我没办法像西骨那样把你家改造成恶魔领域，不然上次托马斯一家敢这么对我们说话一定让他们好好尝尝教训。” 她说道。</p>\n<p>“那…… 现在交易还来得及吗？”</p>\n<p>“要改造也得熬夜了，一晚上可能还改造不完…… 我可是第一次干这个事情欸……” 她将被子向上拉了拉，理所当然的，我们盖的是两个不一样的被子，我和小莫非常默契得一件衣服都没脱，老实说这个季节这样睡觉有点热……</p>\n<p>“这还真是令人苦恼呢…… 麻烦事总是不断地找上门来……”</p>\n<p>“嗯……”</p>\n<p>“如果是虚惊一场就好了。”</p>\n<p>“我觉得不太现实。”</p>\n<p>“哈哈…… 也是，就算躲在家里感觉早晚也会被找上，所以，我们明天一起去上学吧，毕竟是…… 期末嘛，也许这就是上天给我们安排的别样的期末考呢？” 我试图缓解一下气氛。</p>\n<p>“真没想到，我作为地狱来的另类‘转校生’居然会面临同样另类的期末考。” 小莫自嘲道。</p>\n<p>我还想继续往下说，但就在此时，额头上方突然出现了蓝色的鬼火一般的小火苗，我吓得冷汗直冒，正打算和小莫说一声，不过她已经抢先一步将火苗掐灭了。</p>\n<p>“你看，我说我要一直跟在你身边是有道理的吧。” 她邀功般地说道。</p>\n<p>“那倒确实……” 我有些心有余悸，不过我是没有怀疑小莫说的话的，不然我也不会那么快松口，“现在知道对方是什么样的恶魔了吗？”</p>\n<p>“嗯，有这簇火苗就知道了，说不定…… 还是我认识的一个人呢，如果是他们那一派系的话就难怪我一开始感受不出来了，” 小莫严肃地说道，“真是的，怎么来到这个世界后还一直遇到同类啊，在地狱的时候就已经够烦了……”</p>\n<p>后半夜她没有再和我多聊什么，只是让我好好睡觉，我实在是一点困意没有，也只能闭着眼睛养神了，小莫大概今晚是一直没睡的，不时我还能听到我们身边有火焰燃烧的声音，这有些折磨的夜晚过得很慢，久到让我在脑子里把至今为止的人生又回忆了一遍。</p>\n<p>“起床了。” 小莫拍了拍我，我也是在同一时间睁开眼，毕竟我根本没睡着。</p>\n<p>“这应该是我最担忧的上学日。” 我不免吐槽道。</p>\n<p>“这也是我最担忧的上学日。”</p>\n<p>“你根本没上过几天学……”</p>\n<p>“诶嘿～”</p>\n<p>气氛稍微松弛了些，我们接着走到了街上，街上没什么不正常的，但挥之不去的奇怪感觉并没有消失，我们知道，这代表我们依然被什么东西观察着，于是我们也只能硬着头皮来到了学校，学校看着也没什么不同，可等我们来到教室外面时却发现窗子里只能看到一片黑暗，并且路过的人居然没一个觉得有什么问题，于是我试探地拉了拉门，门像是和墙融为了一个整体一般纹丝不动……</p>\n<p>小莫上前摸了摸门，接着叹了一口气。</p>\n<p>“毫无疑问…… 是恶魔领域，想找到主谋我们就得进去了，但这里面是什么环境我也不敢保证，这是我们最后的回头的机会了。” 小莫说道。</p>\n<p>“我多少也认命了，大概我的一生就是这样处处都是刺激吧…… 反正，这一个恶魔我们大概也逃不掉不是吗？”</p>\n<p>“是的，这股针对我们的恶意十分明显，她大概不会让我们就此远走高飞，” 小莫握紧了门把手，“那么…… 我要开门了。”</p>\n<p>火焰从小莫的手中涌出渐渐渗透进了门的缝隙中，随着吱呀的声音响起门也打开了，露出了背后什么都看不清的黑暗，我和小莫在门前驻足许久才踏入门中……</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-4-25-1/",
            "url": "https://lyrashore.com/others/novels/one/2025-4-25-1/",
            "title": "第十四章：没来由的恶意（上）",
            "date_published": "2025-04-25T13:43:37.368Z",
            "content_html": "<div class=\"note info\">\n<p>⭐<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>“哦？你说我的眼镜吗？” 尧晓敲了敲眼镜架，“哈，你们的运气真是格外的好呢，不是吗？居然只是这种程度的处分……”</p>\n<p>“是你干的，对吧？你才是那个……” 小莫一边说话一边朝尧晓走去，看她的样子我就知道她已经接近爆发了。</p>\n<p>“小莫！等等！” 我连忙拉住了她，她有些疑惑地回头看了我一眼，只不过她一回头也看到了我们身后的惠璋，顿时明白了不能在这个场合下动手，不然我们可就真的百口莫辩了。</p>\n<p>“……” 惠璋皱着眉头看着我们，一言不发，而尧晓则是一种古怪的神情。</p>\n<p>“看来小莫你确实很难管控好自己的情绪呢，这对于一个学生来说可非常不好的，这样的坏学生一般来说都是要接受管辖的，对吧，会长？” 尧晓说道。</p>\n<p>“我刚才已经通知过关于斗殴事件的处理了，我们并不能对当下未发生的事情进行处罚，最多口头警告。” 惠璋说道。</p>\n<p>“怎么了？是我平时告状太多了导致你们不想处理我的请求了吗？”</p>\n<p>“你如果知道你那些无理取闹的告状行为给我们的工作带来了多少麻烦就请尊重一下客观事实，不要将私人恩怨带入公事中。” 惠璋面无表情地说道。</p>\n<p>“哪有什么恩怨呢？你是在说笑吧？” 尧晓突然微笑道。</p>\n<p>“……” 惠璋不再顺着她的话往下说，看了我们一眼后就离开了，现在只剩下了我们三个……</p>\n<p>“小莫，你刚才的意思是？” 我看向尧晓的眼神顿时多了一丝警惕。</p>\n<p>“我那个时候在地上看见的眼镜，当时就觉得很眼熟，结果是她现在带着的这一副……” 小莫紧盯着尧晓。</p>\n<p>“我不知道你们在说什么，如果你们需要我和学生会沟通的话我倒是可以帮忙。” 尧晓平静地说道。</p>\n<p>“你！” 小莫明显有些生气，但她可能是想到了什么，没有任何肢体上的动作。</p>\n<p>“……” 我只是沉默地看着尧晓，这位班长在不知不觉间变得好陌生，陌生到我感觉像是在面对一个陌生人。</p>\n<p>“不动手吗？现在这里没有检查人员哦。” 尧晓冷笑道。</p>\n<p>“…… 有监控……” 小莫看向了角落里的一个摄像头。</p>\n<p>“哼……” 尧晓像是有些烦躁地抓了抓手，而后便离去了，只留下了满腹疑问的我们，不知为何，我从她刚刚的表情中读出了…… 失望？她是失望于小莫没有动手吗？可如果真的在这里动手那小莫可是百分百要被退学的，她到底在盘算些什么东西啊……</p>\n<p>这种没来由的恶意让我和小莫都感到心情凝重，以至于今天一天都有点心不在焉。</p>\n<p>可每当我们看向端坐在教室中学习的她时，她那惶恐的样子又让人觉得她只不过是一时上头才干出了这些荒唐事罢了，可…… 就算那个事情和她相关，她又是怎么做到的呢？</p>\n<p>“你觉得她身上有什么怪异的地方吗？” 我向小莫问道。</p>\n<p>“我觉得她哪里都很怪，但又不是那方面的怪，她不像是地安那样与恶魔签订了契约的人，又或者是她隐藏得太好了，但…… 她的行为表现都只是一个人类的样子，啧…… 真难办。” 小莫深深地叹了一口气。</p>\n<p>正当我们打算放弃观察时，她却像是被什么吓到了一般发出了一声尖叫，这下别说我们了，教室里的人全部将目光放在了她的身上。</p>\n<p>她没有说什么，抓住了自己的手臂低着头跑出了教室，但在教室外的我们清楚的看见了她的手臂上满是红色的抓痕，地上甚至留下了点点滴滴的血迹，这一异状顿时让班上像炸开了花一样，只不过没有一个人有跟上去的想法，上课铃也随之打响，虽然这依旧盖不住他们的声音。</p>\n<p>“嘿，你们知道她咋回事不？” 谭笔打开窗户探头问道。</p>\n<p>“不知道啊。” 我说道，没骗人，我是真的不知道。</p>\n<p>“那总不能是压力太大了呗，唉，她之前还帮你整了入学的程序问题呢。” 谭笔说道。</p>\n<p>“啊？有吗？”</p>\n<p>“有啊，她是班长嘛，那出什么事情她都是第一个被踢皮球的，可能真是快到高三了压力大吧，哦，不聊了，老师来了。” 谭笔偷瞄到过道尽头走来的老师就缩了回去。</p>\n<p>“……”</p>\n<p>我和小莫对视一眼却是更加迷惑了，如果她之前都能帮我们免除一些程序上的问题又为什么现在要来刁难我们呢？完全想不明白啊……</p>\n<p>思来想去也想不通为什么，她本人则是不一会就带着许多沾血的纸走了过来，她战战兢兢地走进教室，简单和老师说了一下之后就往医务室的方向走了过去。</p>\n<p>“嘿，我现在理论上是不参与课堂教学的对吧？” 小莫问道。</p>\n<p>“差不多，你想过去看看吗？”</p>\n<p>“那当然，一起？”</p>\n<p>“…… 一起。”</p>\n<p>这样算的话我还是人生第一次没有正当理由公然旷课，看来我确实离开学校有点久了，对过去的一些校规校纪都不是那么感冒了……</p>\n<p>小莫弓着身子走在前面，看上去像是一个贼，我本想提醒她不用这样，像正常人一样走过去就行，但我突然回想起以前我们俩溜进小学时也是这样玩的。</p>\n<p>于是……</p>\n<p>校园里多了两个弓着身子的人……</p>\n<p>“哦？这就是医务室？不该有什么…… 手术刀啊，大帘子什么的吗？” 小莫从窗户中观察者医务室的状况。</p>\n<p>“你说的那是手术室，学校的医务室哪有这些东西……”</p>\n<p>“那，那防毒面罩和好多奇形怪状的玻璃瓶呢？”</p>\n<p>“那是化学室…… 这个我们学校还真有，之后可以带你去看看。” 话一说出口我突然有些后悔，我脑子里仿佛已经浮现出了小莫拿着一堆试剂瓶乱玩的场景，看来之后得先向她阐明一下规范操作的必要性。</p>\n<p>我收回了那些杂念专心地聆听着医务室里的交谈声：</p>\n<p>“最近你压力很大吗？”</p>\n<p>“嗯…… 我不知道为什么，总觉得有些无法控制自己……”</p>\n<p>“比如说呢？”</p>\n<p>“就是…… 最近班上来了两个学生，看到他们的日常互动我总是觉得心中像是有火在烧一样，然后…… 我……”</p>\n<p>“……”</p>\n<p>“没关系的，说出来吧。”</p>\n<p>“我…… 希望他们被退学…… 或者，至少里面的那个女生我希望她离开这个学校，我不知道…… 清醒了一些后我也发现了这个想法很不好，但当时我到底是怎么想的我完全不知道…… 医生，我需要请假休息吗？”</p>\n<p>“我能给出的建议就是你需要静养，但这个事情你需要和你的班主任去说，因为你手上这些自己抓出来的伤口确实达不到需要停课的程度，这是心理上的问题。”</p>\n<p>“好……”</p>\n<p>“这些是药，记得按时涂在伤口上消毒，换伤口贴的话…… 可能还是需要我来帮你。”</p>\n<p>……</p>\n<p>眼看他们的对话已经完结，我和小莫也躲到了一边防止待会尧晓出门时撞上。</p>\n<p>“果然还是搞不懂啊。” 小莫说道。</p>\n<p>“就当做是压力大吧，只要后续她不要再这样搞事情就好……” 我叹气道。</p>\n<p>“霍尔你可不能变得和我们遇到的那些坏人一样哦。”</p>\n<p>“怎么会呢？我又没有作恶的经费。” 我打趣道。</p>\n<p>“才怪呢…… 你都不愿意多使用我的力量，明明能方便很多来着。” 小莫笑了笑。</p>\n<p>我确实一直都对于小莫的力量非常谨慎，再怎么说这也是 “恶魔的力量”，我实在是害怕如果利用不当的话会为我自己带来什么灾难，不过…… 从另一方面讲，我可能也不是很想靠小莫的力量躺平吧。</p>\n<p>可就在这时，我突然感到有些心神不宁，身体莫名地发烫，感觉胃里有些难受，四肢也有些不听使唤，小莫则是一脸严肃地盯着我的身后，在我的身后，尧晓在远处默默地注视着我们，但她什么都没说，也没有任何动作，接着便像是什么都没发生一般离开了。</p>\n<p>“……” 我揉了揉胸口，刚才奇怪的感觉已经消失得无影无踪，是我的错觉吗？</p>\n<p>“怎么了？” 小莫问道。</p>\n<p>“不，没什么……”</p>\n<p>……</p>\n<p>接下来的几天小莫来的时候不多，尧晓也没有再做什么奇怪的事情，医院中那个女生终于是醒了过来，但她本人也完全说不清楚当时发生了什么，因此关于小莫的处分终究是不好确定，只是说让她一周后再恢复正常学习，所幸的是那个女生并无大碍，没有留下什么后遗症，虽然不知道她具体的伤是什么。</p>\n<p>距离期末的时间越来越近，班主任也是特意和我说了一下考试范围，选在学期末进来确实对我不利，所以我在最后这几天也是快马加鞭地扫荡之前的那些卷子。</p>\n<p>“这些就是可能会考的题型了，上面有我的一些笔记。” 尧晓将笔记本递给了我。</p>\n<p>“嗯…… 谢谢。” 我有些别扭地接过了笔记本，她表现得越正常我就越觉得别扭。</p>\n<p>“徐老师很关心你呢。” 她突然说道。</p>\n<p>“这个…… 他一直都比较敬业嘛。”</p>\n<p>“不，我的意思是…… 他在你身上花的心思不觉得太多了吗？诚然，班上其他人没有你这样的经历，所以也不需要他花那么多心思，但作为帮他管理班级这么久的人来说，我得到的关心恐怕是有些太少了呢。” 尧晓说道。</p>\n<p>“……” 我没接话，我根本不敢接这个话，或者说我知道不管我说什么都改变不了她的想法。</p>\n<p>“霍尔，那个叫小莫的人…… 真的是你的亲戚吗？” 她直勾勾地看着我，眼中仿佛带有火焰。</p>\n<p>“为什么突然问起这个？”</p>\n<p>“没，只是感觉你们对彼此的关心如果不是亲戚的话…… 可有些太令人眼馋了……” 她没继续这个话题，而是往办公室的方向走去。</p>\n<p>“……” 我看着她的背影，越来越无法将她和我记忆中那个人联系在一起。</p>\n<p>“嘿，你俩到底什么仇啊，每次班长和你一说话都要臭着一张脸。” 爱看热闹的谭笔一下子来劲了。</p>\n<p>“我也想知道我和她到底哪里有仇……” 我叹气道。</p>\n<p>“欸，你说，她每次看你和你表妹在一起就这样，是不是她对你……”</p>\n<p>“去去去，写你的作业去。” 我知道他要说什么于是直接打断了他，因为这根本是不用考虑的角度。</p>\n<p>而谭笔虽然是不聊这个话题了，却又开始向我推销他的生意，还说我可以向他投资，投资多少他还我多少，赚了钱也有我的份，我是不爱搞这些，况且我的资金储备可一点都动不了，当即拒绝了。</p>\n<p>晚自习我不打算多留，可正当我准备离开时班主任突然叫住我了，他问的问题和谭笔一样也是问我有没有惹到尧晓，我这段时间真是被问烦了，也只能又解释一遍我不知道她到底怎么了，班主任问完也是一脸疑惑地离开了。</p>\n<p>大热天的，就连晚上也觉得有些闷，我走到校门口和小莫汇合 —— 她不上学的这几天每天放学都在校门口等我，虽然不知道为什么。</p>\n<p>只不过…… 我们也注意到了从窗边看着我们的尧晓，但我们默契地选择了无视她。</p>\n<p>“各方面还顺利吗？” 小莫问道。</p>\n<p>“学习方面问题不大，其他方面嘛……” 我看了一眼身后越来越远的校门，“还是那个事情，不知道怎么解决，算了，考完试就放暑假了。”</p>\n<p>“你们的‘暑假’是不是两个月都不用来学校来着？”</p>\n<p>“嗯…… 这个对于高中生来说可就不一定了…… 大概会因为一些原因‘自愿’返校吧。” 我苦笑道。</p>\n<p>“啊？没意思…… 还以为有时间去远点的地方玩了呢……” 小莫摊了摊手。</p>\n<p>“我们也没那个经费啊…… 除非你想我们一人一个自行车去闯荡。” 我说道。</p>\n<p>“听着也不错。”</p>\n<p>“好吧，我其实觉得也不错，但那也是之后的事情了。”</p>\n<p>我想起了很多看过的小说里的情节，然后又在脑海中将其一一排除，那些东西毕竟不能当作现实参考，毕竟那里面的主角在拥有自己的 “外挂” 的时候一个个可都是天命所归，什么好事都能轮得上，而我嘛…… 感觉遇到小莫就已经榨干了我所有的运气了。</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-4-3/",
            "url": "https://lyrashore.com/others/novels/one/2025-4-3/",
            "title": "第十三章：挑战校规的每一天",
            "date_published": "2025-04-03T02:06:33.519Z",
            "content_html": "<div class=\"note info\">\n<p>⭐<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>“同学你没穿校服，要扣……”</p>\n<p>“啊？校服？我不用穿校服哦，我是特殊学生，具体的可以去找十三班的班主任聊。”</p>\n<p>“同学，非周日下午是不能持有手机的，请……”</p>\n<p>“不对不对，那是针对普通在校生的，我是特殊的学生，这个校规管不到我，再说…… 这也不是我的手机来着。”</p>\n<p>诸如此类的对话我这几天经常能听到，虽然我没有回头看检查人员的表情，但我大概能想象出是什么样子。</p>\n<p>小莫也不知道是不是玩上了，经常在没见过的检查人员面前做出这些违反校规的行为，而又在对方已经拿出笔和本子准备记名字扣分的时候说明这些校规管不住她。</p>\n<p>“咳咳，我得和你确认一下啊，你是否知道有哪些校规对你是生效的？” 我回头询问道，她的桌子就在我身后。</p>\n<p>“当然，我要每天在这张表上签到，不能影响老师的日常教学，也不能干扰教室里的学生正常上课……” 她滔滔不绝地讲起了她需要遵守的规定。</p>\n<p>“所以既然你能记得这么清楚就证明你之前确实是在逗检查人员玩是吧？” 我叹气道。</p>\n<p>“谁让你们学校规矩定这么多规矩的…… 有些规矩我都搞不懂是干什么用的……” 她说道。</p>\n<p>我们教室的隔音还是不错的，所以我们在外面稍微放低一点声音就不至于影响到里面的人了，不太好的是我不仔细听也完全听不清老师讲了些什么，不过反正我进度还差得远，先自学着也没什么。</p>\n<p>但说到进度…… 我身后的这家伙……</p>\n<p>“霍尔，为什么你们乘除法不用计算器也能算得这么快啊。” 小莫戳了戳我的背。</p>\n<p>“有种东西叫乘法口诀表，你先把它背下来吧。” 我画了一个简单的乘法口诀表给她。</p>\n<p>“哦～”</p>\n<p>没过多久。</p>\n<p>“霍尔，这个很大的十字叉叉是什么啊？” 小莫拍了拍我的肩膀。</p>\n<p>“这个叫做坐标系，你…… 就把它当做是数字版的地图，你先翻书看看它的定义。” 我帮她把书翻到了对应的页数。</p>\n<p>“好的。”</p>\n<p>又没过多久</p>\n<p>“霍尔霍尔，为什么这道题里的人要一边给水池放水一边给水池注水啊？这样不是浪费水吗？” 小莫站了起来凑到我耳边说道。</p>\n<p>“…… 我还是换个方向吧。” 我有些无语地将桌子掉换了一个方向和小莫面对面方便我给她讲解题目，说实话，我感觉我不是在教一个同龄人做题，我感觉我是在教一个小学生做题……</p>\n<p>教室里不时就会有几个学生因为好奇查看这边的情况，然后被老师抽起来回答问题，不过那就和我没什么关系了，我今天一天都是在讲题中度过的，也算是体会到了当老师的不易了。</p>\n<p>“霍尔，你觉得我现在的水平如何？” 放学后，小莫充满期待地问我。</p>\n<p>“我觉得…… 大概相当于小学二年级的水平。” 我有些憋不住地想笑，她今天先是看了看高中的教材，然后发现几乎一个概念都看不懂于是只能先从简单一点的东西看起。</p>\n<p>“欸…… 我还以为已经算半个高中生了……”</p>\n<p>“醒醒吧，你还任重而道远呢……”</p>\n<p>……</p>\n<p>第二天，我和小莫一进门就撞见了一个检查人员，他显然是第一次见到小莫，上来就开始指指点点。</p>\n<p>“同学，你是哪个班的？校内禁止穿着奇装异服。”</p>\n<p>“啊？我十三班的，特殊学生，没有着装要求。”</p>\n<p>“那…… 那你们男女交往过密，也是要……”</p>\n<p>“额…… 我们是亲戚。” 我说道，这个瞎话还得继续维持下去。</p>\n<p>“我…… 我……” 检查人员翻找着他手中的本子，似乎一定要翻出点能扣我们分的东西。</p>\n<p>我和小莫也是不太想理他，自顾自地往教室的方向走。</p>\n<p>“霍尔，你觉得像我们这样的特殊学生也能变成检查人员去扣别人的分吗？” 小莫好奇地问道。</p>\n<p>“应该…… 不行的吧？” 我想象了一下小莫变成检查人员的样子，她要是能扣别人的分那校内的人要倒大霉了……</p>\n<p>“话说啊，校规里还有一条不能追逐打闹，但中午放学的时候大家不都跑得挺欢的吗？” 小莫又问道。</p>\n<p>她也问出了我多年的疑问，我一直就对校规里的一些规定非常困惑，后来我才发现，校规的最终解释权是在学校那边的……</p>\n<p>我们到的不算早，毕竟不用上早自习，下课时，尧晓突然来到了我们的面前。</p>\n<p>“你们两个昨天的表现非常不好，已经有人反映你们两个太过招摇，影响教室里的学生上课了，所以…… 希望你们能分开，一个搬到前门旁边，一个搬到后门旁边，这样应该就没问题了。” 她直接宣读了 “处理结果”，这不是和我们来商量的，只是来通知我们的。</p>\n<p>我和小莫自知不能和学校对着干，于是按照她说的将桌子搬开了。</p>\n<p>搬开后，小莫的学习兴趣似乎少了不少，毕竟有太多的东西她看不懂了，我也只能下课的时候和她讲解一下，没过多久，我就看到她已经在发呆了。</p>\n<p>我自己的进度倒是还算稳定，毕竟我唯一的目标只是考及格，这可比考高分容易多了。</p>\n<p>做了一会题我也觉得有点无聊，正当我打算休息一会时，突然有一个纸团丢了过来，不用说，肯定是小莫丢的，打开一看，上面只是她随手画的涂鸦一样的画，但她在末尾写了一句 “你来画后续”，虽然不太懂她这个作品想表达的是什么，但我姑且用铅笔画了一幅黑白色的涂鸦丢还给了她，不多时，她又画了另一幅画，我也继续陪她画画，我还在上学的时候也这样，总是拒绝不了小纸条这类的东西，有人和我聊天我就完全停不下来。</p>\n<p>就这样一来一回，一天很快又过去了，回去的路上，我问起了她那些画的含义。</p>\n<p>“我看到了校园里的那些花啊树啊什么的就想着画一下写实风格的画作。” 她答道。</p>\n<p>“原来是写实风啊，我还以为是抽象风格的……” 我吐槽道。</p>\n<p>“喂！”</p>\n<p>……</p>\n<p>又是新的一天，一大早就看见尧晓守在门口我和小莫就觉得大事不妙，但绕开是不可能的，只能硬着头皮上去打招呼。</p>\n<p>“你们两个真是屡教不改，好好静下来学习有这么难吗？非要搞点小动作？又有人来反映你们影响其他人学习了。” 她不快地说道。</p>\n<p>我正打算先道个歉再说但小莫却似乎有些不满。</p>\n<p>“我有疑问，如果我们确实影响了课堂秩序不该是老师先来阐明情况吗？你说的有人反映是其他班上的人呢…… 还是只是你自己呢？” 小莫说道。</p>\n<p>她这话有些过于激烈了，我本以为尧晓多少会发点脾气，但没想到后者居然反而退步了。</p>\n<p>“好吧好吧，这确实不是大众公认的问题，但即使你们只吵到了一个人难道像这样打闹就是合理的了吗？” 尧晓说道。</p>\n<p>“那简单，谁有意见谁提意见，让别人来传话这也不合理吧，除非…… 只有你一个人有意见。” 小莫丝毫没有退让。</p>\n<p>“哦？那如果确实只有我一个人对此有意见你们会改改吗？” 尧晓推了推眼镜。</p>\n<p>“你先承认，然后我们才会考虑。”</p>\n<p>“哼……”</p>\n<p>尧晓十分不满地瞪了我们一眼后就回教室了，我看着她的样子不知为何突然有种不安的感觉。</p>\n<p>“这个家伙一直这么讨厌吗？” 小莫嘟嘴问道。</p>\n<p>“以前倒也和她有过争吵，但也没这么…… 咄咄逼人。” 我说道。</p>\n<p>“啧，我就不信了，走，霍尔。” 小莫突然拉着我的手往教室里走。</p>\n<p>“啊？干什么？” 我完全不知道她要干什么。</p>\n<p>“当然是去班上挨个问问我们到底影响到他们学习没有咯，我倒要看看她到底是不是在忽悠我们。”</p>\n<p>“啊…… 好麻烦……” 我叹了一口气。</p>\n<p>下课一共也就那么几分钟，我们收集了一整天班上同学的意见才收集完，就结果来说，他们并不是特别在意我们在教室外面整的这些事情，事实上班上大部分人都不知道我们在外面干了啥，所以尧晓确实说谎了，一个班上的人都如此，那其他班的更不可能来投诉这个事情了，而尧晓本人的座位离我们还那么远，正常来说也不该被我们影响到才对，可问题是…… 她为什么要这样针对我们呢？</p>\n<p>“你好好想想，你以前是不是得罪她了？” 小莫问道。</p>\n<p>我看了一眼坐在座位上做题的尧晓，她在我们收集班级意见的时候不时偷偷看向我们，搞得我有些不适应。</p>\n<p>“我之前也说过了啊，就不太合得来而已，哪有什么仇啊……” 我小声道。</p>\n<p>“那她还真是莫名其妙……” 小莫似乎对这件事情失去了兴致坐回了座位上，之前我们挨个询问了一下班上人的意见，基本没得到反对意见后我们又把桌子放在一起了，当然…… 除了尧晓，她的意见应该不需要我们特地去询问了，只不过她的想法我们确实想不通，她既没有被影响到，也和我没什么冲突，为什么要特地说谎来让我们不快呢？</p>\n<p>我想了想，觉得我应该一个人找她谈谈，小莫倒也没反对，只是看她的样子她好像还是有点介意。</p>\n<p>“班长？有时间聊聊吗？” 我在晚自习快要开始前找上了她。</p>\n<p>“有啊，怎么？就你一个人？” 她看了看门外等着我的小莫。</p>\n<p>“我不知道我之前是否有哪里冒犯到了你，如果有的话我先道个歉，但是如你所知道的那样，我是一个特殊的学生，我只是来拿个毕业证的，小莫她…… 比我还要特殊，实话实说她确实就是来玩的，你说的问题我们可以改正，只要放低一点声音保证不会影响到教室内的人，只不过…… 我们确实不明白为什么你要这么针对我们。” 我十分诚恳地说道。</p>\n<p>“霍尔，你知道吗？一开始你回来的时候我都还没有这种感觉，但一看到你和那个真名都不知道叫什么的家伙混在一起的样子我就莫名觉得恼火…… 我每天为了提高成绩，为了将来的就业忙得焦头烂额，你们却在那里每天轻轻松松地嬉戏打闹…… 这让我很别扭你知道吗？” 她用力地握着手中的笔，笔尖一直触在纸上却一字未动。</p>\n<p>我听完只觉得很无语，因为这根本就是和我们无关的问题，说白了，是她自己的心态有问题，我们又能怎么办呢？</p>\n<p>“我明白了…… 我们会将重心放在学习上的。” 我还是尝试和平地解决问题，和她在这里争论谁对谁错的问题似乎没什么意义。</p>\n<p>“那就好，希望你们有高中生的样子，别老是整一出惹人羡慕的样子。” 她轻呼了一口气。</p>\n<p>“你这不就是看不得别人好吗？” 我在心中吐槽道，当然，这话是没有说出口的，况且我的生活有什么值得羡慕的吗？如果可以的话我倒是想体验一下她的生活呢。</p>\n<p>一出教室，小莫就急忙问我谈话的内容如何，在我全数告知后她也是心情不好了起来。</p>\n<p>“什么嘛…… 你们当初怎么想的，选这种小肚鸡肠的人当班长……” 小莫说道。</p>\n<p>“额…… 当时刚认识，不都是按照成绩选的吗？后面嘛…… 大家都在忙学习的事情，也没人愿意接管这个职位，就一直是她了，不过她确实和班上很多人都争吵过。” 我说道。</p>\n<p>“你居然还服软了…… 明明是她自己的问题……”</p>\n<p>“好了好了…… 暂且不要惹事，说话小声一点还是能做到的嘛，君子不立于危墙之下，要用灵活的思维去应对现实中的问题对吧？” 我安慰他道。</p>\n<p>“就这一次啊，下次我可不听她的……” 她远远地看了尧晓一眼。</p>\n<p>我们对晚自习没什么兴趣，打算就这样离开，只不过临走时我还是注意到了尧晓偷瞄我们时露出的那种不甘心的样子，看来她对我们不用上晚自习这一点也十分介意……</p>\n<p>“快到期末考试了，考完就放假了，然后就要进入艰苦的高三时期了……” 我走在回家的路上时不由自主地说道。</p>\n<p>“说起来，你们的考试内容都这么深奥平时都是运用在哪些地方的呢？” 小莫问道。</p>\n<p>“运用在哪里啊……” 我思考了一下，“似乎…… 没什么运用……”</p>\n<p>“啊？学了那么多东西却都用不到吗？”</p>\n<p>“也不能这么说，学的东西理论上来说总能派上用场，就是实际生活的时候不太能感觉出来。” 我改了改自己的发言，其实扪心自问，我到现在确实基本没用到过上学时学到的一些知识。</p>\n<p>“那你觉得…… 我们俩能考多少分？”</p>\n<p>“我？我奔着及格去的，应该问题不大，你的话…… 进步空间还是相当大的。”</p>\n<p>“切～不就是不好意思说我什么都不懂嘛……” 小莫撅了撅嘴。</p>\n<p>“你也知道你现在啥也不会啊……” 我吐槽道。</p>\n<p>“啊…… 不过…… 那个交易的时间快到了呢。” 小莫突然严肃了起来。</p>\n<p>“嗯，时间过的真快啊……” 我不由得看向了天空，以前我是不懂为什么一个人感慨的时候会不自觉地看向天空的，就算是现在我也依旧不懂，可我已经习惯了这个动作了。</p>\n<p>“来到这个世界这么些时候了，希望以后能去其他地方看看。” 小莫学着我的样子看向天空，眼中满是期待。</p>\n<p>就在那一刻，我的心中突然浮起了一丝担忧，静静地漂在思想上，促使我将这个问题问出口。</p>\n<p>“那…… 你会走吗？” 我低下了头看着她。</p>\n<p>“当然会，” 她也低下了头，“而且…… 到那个时候希望你也能和我一起出去走走，到时候我们俩的契约可得改改。”</p>\n<p>她看上去很开心，而我则发现我心中的担忧是多余的，不免有些尴尬，于是很快又将视线放回了天空，泰勒叔叔如果看到这一幕想必也会感到欣慰吧。</p>\n<p>“说起来，你的学费问题解决了吗？” 小莫问道。</p>\n<p>“问题没想象的那么难解决，只不过…… 还是得有点收入才行，发传单我可能没那么多时间了。” 我说道。</p>\n<p>“那就趁泰勒的交易还生效的这最后几天试一试之前说过的方法吧。”</p>\n<p>“…… 好吧。”</p>\n<p>其实我不知道为什么总是有点抗拒这个通过运气改变生活的方法，可能是我的运气太差了吧，总之，在小莫对我施加了 “变得更加好运” 的影响后我就在网上发布了一个求助帖询问广大网友是否有我能做的工作，我有预感会遭到很多阴阳怪气，所以我打算过几天再去看回复。</p>\n<p>至于学校这边，小莫还是偶尔戏弄一下检查人员，偶尔学一学知识这样快快乐乐地生活着，我因为要考试所以在学习上下的功夫比较重，有的时候也会上上晚自习，这样的生活倒也平静，泰勒叔叔的交易已然到期，但小莫和我的关系似乎并没有受到太大的影响，而期末的时间也越来越近，正当我认为事情会这样平安落地的时候，意外还是发生了……</p>\n<p>……</p>\n<p>“处分？什么处分？小莫她干什么了？” 我看着丢在我眼前的处分通知有些惊讶，小莫她虽然有些爱玩，但应该是知道轻重的，她是做了什么才会直接受到处分呢？</p>\n<p>“你现在就可以去看看她，而且你最好马上去，因为这个处分的对象虽然是她，但可不代表你不会受到波及。” 尧晓的手指敲了敲我的桌子让我觉得有些不安。</p>\n<p>我只好拿起处分通知一路小跑地去了学生会的会议室，心中也在安慰自己 —— 这只是学生会给出的处分意见，是否正式通过还是要由校方决定的，只要能劝说一下给出这个处分的人那就有希望大事化小，小事化了。</p>\n<p>一进学生会的会议室我就顿感压力，小莫端坐在座椅上看样子是有些坐立不安，旁边站着不少表情严肃的学生会成员，一个人站在讲台上手里拿着厚厚的一本校规。</p>\n<p>“报…… 告，小莫她怎么了？” 我相当不适应这种场景，说话都有些结巴。</p>\n<p>“霍尔…… 我……” 小莫看到我来了先是有些激动地想站起来，而后就是低下头一言不发不知道在想些什么。</p>\n<p>“我们本来要联系一下她的监护人的，可她说她没有监护人，于是我们就只能联系一下她们班的班主任和班长了，班长又说你能处理她的事情，就拜托她通知一下你了。” 那个拿着校规的人不紧不慢地说道，他胸口挂着的学生证上写着他的名字是惠璋。</p>\n<p>“我…… 算是她亲戚，她没什么别的亲人了，所以我大概是能处理的…… 吧？” 我支支吾吾道，小莫的身份经不起细查的，一查就会发现她是一个 “凭空出现” 的人，但是要我天天编瞎话又属实是有点难为我了，眼下只能希望他别继续在这个话题上追问了。</p>\n<p>“那好…… 班主任那边我们还没去说，因为她是一个比较特殊的学生，叫班主任来估计也不怎么适合，毕竟她只是跟读，既然你说你能处理那就你先来和我们这边商量一下。” 他坐在了位置上，同时也示意让我坐在小莫的旁边。</p>\n<p>我深呼吸了几下坐了下去，小莫依旧低着头没有看我，我更加地担忧她到底干了什么了。</p>\n<p>“那么我们简单说一下发生了什么，今天早上大课间的时候，她，在操场偏左边的那个篮球架处和一名同学发生了斗殴事件，详细的流程她不愿意透露，但目前，该名同学已经送往了医院，伤的很重，可能会留下一些后遗症，这是极其恶劣的事件，考虑到她作为特殊学生跟班学习的身份我们直接向校方给出了处分意见。” 他的声音不大，但语气很沉，让人倍感压力。</p>\n<p>“斗殴？” 我的心凉了半截，要说小莫最可能违反什么校规的话，那还真就是斗殴这一项，毕竟和她相处的这段时间我也发现了她有的时候会倾向于用暴力解决问题，而如果是斗殴致伤致残的话…… 那恐怕我磨破嘴皮子也免不掉处分了……</p>\n<p>“不是的…… 是他的问题，明明是他先动手的。” 小莫小声嘀咕道，但会议室很安静，所有人都能听到她说了什么。</p>\n<p>“这一点我们已经说过了，你们所在的地方并没有监控，你也没有证据能够证明是他先动的手，而且就算如此，将对方伤成那样显然也不是正确的处理方法，你应该先联系老师帮忙解决问题。” 他说道。</p>\n<p>“但为什么他动手了我不能还手啊…… 而且我明明没怎么用力他是怎么伤的那么重的啊……” 小莫看样子完全不接受对方给出的处理方法。</p>\n<p>“好了好了，让我先说两句，” 我急忙遏制住了打算继续发言的小莫，“请问…… 现在你们给出的处分意见具体是什么？”</p>\n<p>“我们要先确认一件事情，你可以担保她没有异常的暴力倾向吗？” 惠璋问道。</p>\n<p>“担保？这…… 应该是医院检查才能确认的内容吧？我说的也不算数啊。” 我将问题又踢了回去。</p>\n<p>“那好，换个问法，在你的印象中，她是否会经常展现异常的暴力行为？你对此是否能给出你作为监护者的担保？” 他目光如炬地看着我，像是要看穿我接下来的 “保证” 到底能不能作数。</p>\n<p>我看了一眼情绪低落的小莫深吸一口气说道：“我可以保证她不是那种会毫无理由打人伤人的人，她这样做应当是出于某种理由的，不可能是出于恶意。”</p>\n<p>小莫微微抬头偷瞄了我一眼，接着又看向了惠璋。</p>\n<p>“那么这就是你给出的见解了对吧？你坚持认为这起事件不是恶性斗殴而是出于某种特殊原因的？” 他在记事本上写了些东西。</p>\n<p>“嗯。”</p>\n<p>“我们目前给出的处分意见是留校察看，但我们和校方确认后得到的消息是她这样的身份如果受到了留校察看级的处分的话会被直接退学，所以我们才要找她的监护人商议一下，你们现在都单方面地认为这起事件应该以特殊的方式看待，我们暂不作出评价，要先去问问被打伤的当事人对这个事件的描述才能最终定性。” 他说道。</p>\n<p>“啊？可他不是进医院了吗？要我们进医院去问吗？” 我疑惑道。</p>\n<p>“很遗憾，就算请假去一趟医院也可能问不到，因为当事人目前还在昏迷，不知道什么时候能醒过来，但我们可以帮忙联系他的家长，你们愿意的话可以和他们聊聊。”</p>\n<p>“昏…… 昏迷？” 我心头一紧。</p>\n<p>“怎么了？你要收回你刚才的保证了吗？” 他抬起头紧盯着我。</p>\n<p>“不…… 不，我只是为那个人感到有些担心。” 我努力镇定了下来。</p>\n<p>“好，那你们先在隔壁空教室坐一会，一会儿他家长就该来了，不想移位子的话坐这里也行。” 他拿起了记事本就走了出去，大部分学生会成员也都跟着他离开了，只留下了几个整理会议室的。</p>\n<p>“霍尔…… 对不起……” 小莫十分小声地说道。</p>\n<p>“先别对不起了…… 我们去隔壁详细聊聊吧……” 我叹气道。</p>\n<p>“嗯……”</p>\n<p>一进隔壁教室，小莫的话就多了起来，从她的话语中我大致还原了事情的经过 —— 她本来只是在篮球场门口闲逛，看见地上掉了一个眼镜好奇地想捡起来，结果旁边突然冲出来一个女生说这是她的眼镜，小莫本来没打算怎么样，还给对方就行了，但对方不知道为什么一口咬定是她偷的，导致她看不清东西，但小莫看见她明明带着眼镜觉得对方无理取闹就打算不理她直接走掉，可对方上来拉拉扯扯的还抓伤了她，小莫最后用力推开她结果她直接倒地上起不来了，本来以为只是在伪装却是直接昏迷了过去。</p>\n<p>“唔…… 按这个说法你确实是没什么用力但对方直接就昏迷了？” 我疑惑道。</p>\n<p>“真的…… 我真的只是推了她一下，我不知道为什么会变成那样……” 小莫委屈地说道。</p>\n<p>“真的就只是推了一下？”</p>\n<p>“嗯嗯！”</p>\n<p>“行…… 那我想想待会该怎么和他们解释……” 我扶额道。</p>\n<p>“那…… 如果我被处分的话会影响到你吗？” 小莫突然问道。</p>\n<p>“不知道啊，按理说这个处分无论如何都是和我没关系的，可尧晓又和我说可能会波及到我，搞得我有点迷惑。”</p>\n<p>“……” 小莫沉默了一会后说道，“那如果…… 无法避免处分的话要不你考虑一下和我撇清关系？你才刚回到学校，还是不要出意外了吧。”</p>\n<p>“我撇清关系了你自己要怎么和他们沟通？这可不好，既然你都说了自己没做什么了我也不能让你受到不公平的对待是吧。” 我拒绝了小莫的提案，我一向是恩怨分明的，小莫她都没有因为我接连的悲惨遭遇放弃我，我当然也不会因为保全自己就不管她。</p>\n<p>当然，事到如今我觉得撇清关系恐怕是有点太晚了……</p>\n<p>出于对小莫的信任，我仔细地思考着当时到底发生了什么，可我怎么想也想不通好端端的一个人怎么被推一下就能昏迷进医院，又没撞到什么，如果有什么疾病的话还能解释，但那要等那个人的爸妈来了才知道了。</p>\n<p>“你当时…… 有没有觉得有什么奇怪的地方？” 我问道。</p>\n<p>“奇怪的地方…… 嗯……” 小莫仔细思考着当时的情景，“额…… 没什么吧？那个眼镜有点眼熟算吗？”</p>\n<p>“大概是…… 不算的吧。” 我叹气道。</p>\n<p>这时，隔壁传来了乱糟糟的声音，是大人的声音，我和小莫对视了一眼后默默朝会议室走了过去。</p>\n<p>一进门，对方的目光就让我们很不自在，但可以理解，毕竟是自己的孩子遇到事故了。</p>\n<p>“我是诗言故的爸爸，请问当时到底是发生了什么？” 他急迫地问道。</p>\n<p>我们只能实话实说，将当时的情况详细解释了一遍又一遍，也不知道是不是对方看出了我们的真诚，他没有咄咄逼人，只是不住地在叹气。</p>\n<p>他对于处分似乎并不那么关心，只是担心自己孩子的状况，从我们这里得不到答案就想尽快回医院去，我们也没人有理由挽留他，于是他坐了没多久就离开了，对我们来说倒算得上是雷声大雨点小。</p>\n<p>“看来这个事件的定性要推迟一下了，在那之前，你暂且在家完成学习任务，这个处理你们能接受吗？” 惠璋说道。</p>\n<p>虽然他这样说了，但我们知道这并不是在和我们商量，我们恐怕只有接受这一个选择。</p>\n<p>“遣返归遣返，其实你进学校也不会被罚就是了。” 看我们有些失落的样子他又补充了一句。</p>\n<p>“啊？那有区……”</p>\n<p>“啊，我们知道了，等那位同学醒过来我们一定第一时间过来了解情况。” 我连忙说道，他这话的意思其实是结果没出来之前暂时不对我们做出太重的处罚，领会到意思就行，不用明说。</p>\n<p>小莫后知后觉地点了点头，松了一口气，可正当我们离开会议室时却又看见了尧晓，等等，我怎么记得这个场景好像之前也发生过来着？</p>\n<p>我本没心情和她再交代什么，但小莫却好像发现了什么，死死地盯着尧晓。</p>\n<p>“你……” 小莫眉头紧皱，“你的眼镜…… 和那个时候的一模一样。”</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-3-27/",
            "url": "https://lyrashore.com/others/novels/one/2025-3-27/",
            "title": "第十二章：特殊的学生……有多特殊？",
            "date_published": "2025-03-27T02:55:07.027Z",
            "content_html": "<div class=\"note info\">\n<p>⭐<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>以前我是从来没有想过会有这种场景的，所以当它真的发生时我也没有一点准备，我只是有些僵硬地点了点头，等待着班主任说些什么。</p>\n<p>“霍尔，你回来了？” 我的班主任显然也是毫无防备，有些不知道该说些什么。</p>\n<p>“也不算回来了，毕竟您知道我是被开除了，这次只是路过学校进来看看。” 我方才的小小勇气并没有消失，我只是想先试探一下校方对我被开除这个事情的看法。</p>\n<p>小莫在门外探了探头后也走了进来，我的班主任的表情充满了疑惑。</p>\n<p>“你…… 家里还好吗？离开学校后的生活还过得去吗？” 班主任有些担忧地问道，他其实年龄没那么大，没到四十，但是长得显老，头发也少，看着像是奔五的人，此刻他的样子更是为他的形象平添了一丝苍老。</p>\n<p>“父母去世后是我的叔叔在照顾我，不过…… 他最近也去世了，现在是我和我表妹在一起生活。” 我指了指小莫。</p>\n<p>“你家里没有其他亲戚帮帮忙吗？” 班主任一听这话有些着急。</p>\n<p>“其他亲戚嘛……” 我回想起了托马斯那一家人，“不提也罢，总之是帮不上忙就对了，但暂时来说，能勉强活着。”</p>\n<p>“这怎么行，你才多大？能好好过活吗？你今年还未成年吧，是不是工作都找不到？”</p>\n<p>“是倒是…… 不过明年就成年了，所以……”</p>\n<p>“明年是成年了，那成年前呢？何况你有想好你要去做什么工作，又能做什么工作了吗？”</p>\n<p>“……”</p>\n<p>我发现我确实还是个学生的心态，班主任几句话说的我哑口无言，我不是完全回答不了，只是被他的气场镇住了。</p>\n<p>“那个…… 老师，” 小莫有些别扭地举起了手，“那…… 被学校开除了有没有什么挽救的方法呢？”</p>\n<p>“挽救…… 挽救…… 我倒是想把这小子拎回来，但是都过了几个月了，这事情早就翻篇了，现在去教务处说这个事情怕是太晚了点，这人祸遇到了没办法，家里父母出事了换谁都着急，但是你至少和我沟通一下让我去帮你说说话啊。” 我的班主任深深叹了一口气。</p>\n<p>“对不起……” 我默然道，这次是认真的，我确实也给我的班主任造成了很多麻烦。</p>\n<p>“别对不起了，你先拿着这个文件去教务处问问看，我到时候…… 不，我现在就和你一起去，你直接跟我走吧。” 我的班主任从抽屉里拿出了一份文件，思量再三还是决定自己带着我亲自去，我也没敢提出什么不同的意见，像个机器人一样跟着他往外走，小莫似乎也被我班主任雷厉风行的做事风格镇住了，只是一言不发地跟着我走。</p>\n<p>他先是去了趟教室说明了一下晚自习的安排，顺便统计了一下迟到的学生数量，然后就大踏步地往教务处走，说实话啊…… 我其实都不知道教务处在哪来着，当时我父母出事后我在家浑浑噩噩了两天，然后泰勒叔叔就来了，和他沟通过之后他就用他的手机拨打学校的电话和校领导联系，然后得到的结果就是我被开除了，那之后我也没再回学校，所以我其实是完全没进过教务处就被开除了，现在想来，这个流程其实还真不算很正规。</p>\n<p>但其实…… 就算让我进教务处我其实也不太懂这些规矩是什么样的，比如说现在 —— 我和小莫像两根木头一样站在一边看着我的班主任和另外一个我不认识的老师沟通，我们对他们沟通的大部分内容都只是一知半解的程度，只能听懂 “时间过了，要在十五个工作日之内申报” 这样的话，看我班主任的表情，估计不是特别顺利。</p>\n<p>最终，我们只能灰溜溜地离开了教务处，但我班主任似乎还有些别的想法。</p>\n<p>“霍尔，你想回来吗？” 他十分严肃地对我说道。</p>\n<p>“我…… 想，别的先不说，步入社会后我发现初中学历想找工作过于困难了。” 我也认真地回答道。</p>\n<p>“好，你想的话我就再想想办法，先记下我电话，我后面再找你。” 他说道。</p>\n<p>说完后他便朝教室的方向走了过去，我犹豫了一下最终没有选择跟上去，看着他的背影我的心中对我的这位班主任的好感非常高。</p>\n<p>“啊，这些流程好麻烦，根本听不懂啊……” 小莫如释重负般地抱怨道。</p>\n<p>“别担心，我也听不懂。” 我无奈地笑了笑。</p>\n<p>正当我们打算就这样离开时我却注意到在教学楼的阴影中一抹暗蓝色的光闪过，但那里却什么都没有，也许只是有人在乱玩激光笔吧。</p>\n<p>“怎么了？” 小莫问道。</p>\n<p>“没什么，刚刚眼睛被晃了一下。” 我揉了揉眼睛。</p>\n<p>“哦，你是说刚刚那边那个拿打火机的人吧。”</p>\n<p>“你视力这么好？”</p>\n<p>“相当不错哦。” 小莫举起手比了个 “耶”。</p>\n<p>我顿时好奇了起来，指着很远处的一栋楼说道：“那那栋楼上写的是什么？”</p>\n<p>“我看看啊，写的是‘加入王闯，走上巅峰’。”</p>\n<p>“那那边那个广告牌呢？”</p>\n<p>“啊，是凡妮莎公司的广告，嗯？这个名字好像之前也听过。”</p>\n<p>“正常，凡妮莎公司他们产品很多，随处都能看见他们的广告，前几天网上到处是他们开发的新手表的广告。” 我说道。</p>\n<p>“这么说来我也想起来了，确实经常看见他们的广告。”</p>\n<p>我们有说有笑地往家的方向走着，公交车最后一班没赶上我们就只能走路回去了，路上经过了那家快餐店所在的街道，在看到那家不再开门的杂货铺时我们不免心情有些低落，一直到我们回家的时候天已经快黑了，虽然小莫说她消化完了，但我也并没有再做夜宵什么的，弄的她哼了一声后就去睡觉了，我也想象着如果我回到学校那生活会是什么样渐渐步入梦乡……</p>\n<p>……</p>\n<p>第二天一大早，我就听到有人敲门，一时间有点奇怪，谁没事来找我啊？</p>\n<p>一开门，发现居然是我高中的班长，她叫尧晓，戴着眼镜，和我关系不是特别好，原因无他，我经常和同学打打闹闹的，而她又是很较真的一个人，所以我们经常因为纪律方面的问题产生冲突，其他的倒没什么了。</p>\n<p>“额…… 班长你好，怎么突然想着来我家了？” 我疑惑道。</p>\n<p>“昨天还是有不少同学反映说看到你了，纷纷来问我你的近况如何，我一想…… 我也不知道你都遇到了些什么，还是得上门看看才好和他们交代。” 她推了推眼镜说道。</p>\n<p>“我？就那些之前流传的事情呗，这个不是早在班上传开了吗？”</p>\n<p>“也就是说，那些事情都是真的？你的父母遭遇意外身亡，现在只能一个人过日子？”</p>\n<p>“嗯。”</p>\n<p>“你还把另外一个女生的肚子搞大了？” 她看我的眼神有些奇怪。</p>\n<p>“嗯…… 不、不对！什么东西？谁说的？” 我差点咬到我的舌头，小莫也醒了过来，晃晃悠悠地朝门口走过来。</p>\n<p>“霍尔…… 我肚子没那么不舒服了，我觉得可以再来一次，今天可以吗？” 小莫伸了伸懒腰。</p>\n<p>我知道小莫她说的是吃饭的事情，小莫也知道她说的是吃饭的事情，但问题是尧晓她不知道啊！她现在看我的眼神就像是看人渣一样。</p>\n<p>“不不不，你听我解释，她…… 是我表妹。” 我连忙说道。</p>\n<p>“嗯？你的朋友吗？那要一起来吗？可能肚子会很胀但还是挺开心的呢。” 小莫不明所以地说道。</p>\n<p>“…… 霍尔同学…… 你居然是这样的人吗？” 尧晓的表情让我觉得她下一刻就要报警了……</p>\n<p>“她说的是吃饭啊！” 我悲鸣道。</p>\n<p>……</p>\n<p>最终，误会还是澄清了，我也找到了散布谣言的罪魁祸首 —— 其实一点也不难找，知道小莫昨天什么样子的也就那么一个嫌疑人，那就是我的 “好室友” 谭笔。</p>\n<p>“你小子可以啊，会造我黄谣了是吧！” 我掐了掐我这位 “好室友” 的后颈。</p>\n<p>“诶诶诶，我也没撒谎啊，你请人家吃饭确实也是把人家肚子搞大了嘛，是他们理解有问题。” 谭笔狡辩道，我不由得加重了手上的力气，疼得他嗷嗷直叫。</p>\n<p>“咳咳！好了，我回头会让他在班上道歉的。” 尧晓调停到，我也就松了手了，而小莫则是偷偷狠踩了一下谭笔的脚趾。</p>\n<p>“踩得好。” 我看着谭笔忍痛的样子暗中说道。</p>\n<p>但不管怎么说，我又再次来到了我们班上，现在是下课时间，我的同学们都围着我问东问西的，好在下课时间一共也就十分钟，上课铃一响他们也就回教室了。</p>\n<p>“专门过来一趟就为了骂他一顿总觉得有点亏，不行，得让他请我们午饭。” 小莫提议道。</p>\n<p>“这个建议好，等会吃午饭的时候再去找他。” 我点点头。</p>\n<p>我和小莫闲来无事，就绕着周边的教室转，不时驻足听一听教室里的老师在讲些什么，很神奇的是虽然很久没正经学习过这些知识了脑子却还是记得一些，勉强能让我跟上，甚至给了我一种就像这样旁听也能参加考试的感觉，当然，考虑到我每次自信地交完试卷后的感觉都不太理想的经历我知道这显然是不行的，我现在的水平给我发张卷子我能不能坚持到考试结束都是未知数。</p>\n<p>“你能听懂吗？” 我好奇地问了问小莫。</p>\n<p>“不能，我又没学过这些。” 她理直气壮地说道。</p>\n<p>“那你…… 都学过什么呢？”</p>\n<p>“我学的可多了，不然我怎么会人类的语言呢？还有如何掌握自己的力量这也是需要学的啊。”</p>\n<p>“那怎么算的话…… 你现在也处于辍学的状态咯？”</p>\n<p>“才不是呢！你可是要负责教我这个世界的知识的，有契约为证。” 她吐了吐舌头，确实，当初为了解锁我爸的手机我确实和她签了这个契约，或者说…… 交易。</p>\n<p>我和小莫就这样一层一层地路过每一间教室，一直走到了天台上面，这里风景还算不错，能看到学校各个地方，以前听说有群人晚自习的时候喜欢来这里搞灵异事件吓唬人，不知道现在怎么样了。</p>\n<p>“你们的世界有很多绿色植物呢，地狱可很少见到绿色植物，倒是会有五颜六色的火。” 小莫指着校园中的一颗颗绿植说道。</p>\n<p>“我以前倒没怎么在意绿化什么的，只是觉得乒乓球掉小树林里面的时候会很难捡，” 我说道，“说起来，恶魔都喜欢用火吗？”</p>\n<p>“差不多吧，很多恶魔都爱用火，派系不同的恶魔火焰的颜色也会有区别。”</p>\n<p>我回忆了一下小莫的火焰颜色，似乎没什么特别的，就是普普通通的火该有的颜色。</p>\n<p>“不过啊，我倒是也想体验一下上学是什么感觉呢，虽然我这样来历不明的‘人’很难通过那些严苛的流程呢。” 小莫说道。</p>\n<p>“我是不觉得有人会想体验高中的生活啦……” 我回想起了一些痛苦的回忆，高中的日子感觉挺难熬的，虽然对于小莫这样的存在来说，上学也只是单纯的玩乐吧，毕竟她不需要面对人类的那些压力。</p>\n<p>这样一想，有一点点嫉妒她呢。</p>\n<p>“小莫。”</p>\n<p>“嗯？”</p>\n<p>“你喜欢这个世界吗？”</p>\n<p>“嗯，很喜欢。” 她笑了笑，如果不是现在正正对她的话我又想给她拍一张照片了。</p>\n<p>可惜了啊……</p>\n<p>快到吃午饭的时间了，我和小莫第一时间堵在了教室的门口，将准备逃逸的谭笔当场抓获，他也是认栽了，答应了请我们吃饭的事情，并扬言道 “请顿饭而已，又不是请不起，有本事你们全点最贵的”。</p>\n<p>显然，他还没意识到问题的严重性，直到小莫第三次去窗口加菜的时候他才后悔了起来。</p>\n<p>“失算了，看到她昨天吃成那样我就该想到她是个吃货。” 谭笔他懊恼地叹了一口气。</p>\n<p>“确实，她就是非常能……” 吃字被我咽了下去，因为小莫回来时狠踩了我一脚……</p>\n<p>“你们学校的菜分量好小啊，明明价格这么高来着。” 小莫有些不满地看着碗中的菜。</p>\n<p>“嗐，这事得怨校领导，都不愿意整顿下食堂，” 谭笔摊了摊手，“说起来，霍尔啊，你表妹她是哪个学校的？怎么和你一样天天都闲着啊。”</p>\n<p>“啊？她……” 我突然发现我没往后编东西不知道该怎么答，只得有些生硬地转移了话题，“她有她自己的安排，倒是你，平时没见你这么大方啊，怎么着？发财了？”</p>\n<p>“嘿！还是你了解我，” 谭笔神秘兮兮地说道，“我最近试着搞了搞股票，还是赚了些钱的，我觉得啊，按照我这个炒股天赋和学习速度都不需要考大学，只要全身心地投入股市就能赚得盆满钵满了。”</p>\n<p>我听完倒也不觉得意外，毕竟他在我眼里完全就能干出这种事情，而且他是他们根本劝不住的人，就算我和他阐明股票这东西的种种危险之处他也会觉得自己肯定能避开的，所以我只是无奈地叹了一口气。</p>\n<p>小莫倒是很感兴趣，就连吃饭的速度都慢了些，只不过看着她有点懵的样子我就知道她根本听不懂，在她的眼里炒股和赌博是一个概念。</p>\n<p>也就在这个时候，班主任打了一个电话过来，我也是不敢怠慢，当即接了起来。</p>\n<p>内容不多，只是让我再去一趟教务处，我也就和小莫循着上次的路线过去了。</p>\n<p>到了之后，班主任也是嘱咐我一会儿要见机行事，多说说自己过去在学校很听话，也要说说之前一直忙于家庭变故所以忽略了学校这边的规章流程，要特别强调一下自己是因为不了解，而不是故意忽略。</p>\n<p>当然…… 上面这些话其实基本都是事实，所以我说起来也毫无压力。</p>\n<p>但其实…… 流程比我想象的要简单，主要还是我的班主任在和教务处的人沟通，我只是在领导问到我的时候才按照之前商量好的话语说答案，这一次的情况似乎不算太糟，因为班主任的表情还算轻松。</p>\n<p>足足商量了一个小时后我们一起离开了教务处，我还当场写了几份保证书，不过我依旧没太搞懂这具体是什么情况。</p>\n<p>“老师…… 那现在我是…… 什么情况呢？” 我试探着问道。</p>\n<p>“你…… 算是重新入学了一次，但只能作为旁听生旁听一下，应该还是会安排在我的班上，期末的时候也要参与测试，如果不及格的话最后你也拿不到毕业证书，但只要你能正常考完你至少是能够拿到高中的毕业证书的，之后也要切记不要再受到什么处分，只不过你这个情况恐怕很难参加评定考试了，就算抛开流程上的东西不谈，你的进度落后了这么多要赶上来也需要加倍的努力。” 班主任说道。</p>\n<p>“所以我现在是一个…… 特殊的学生？” 我疑惑道，“但感觉也不是很特殊……”</p>\n<p>“说你特殊你就是特殊的。” 班主任突然意味深长地说道。</p>\n<p>我突然想明白了为什么我感觉自己也不是那么特殊 —— 我这不就相当于吃了一次很重的处分吗？只是流程上说我已经被开除了所以才用这种别扭的方式让我回来，原来如此…… 这就是大人的世界吗……</p>\n<p>“那老师，学费的事情……”</p>\n<p>“你去申请一下困难补助，像你这种情况肯定是能通过的，能为你减轻很多学费上的压力。” 班主任似乎知道我要问什么。</p>\n<p>我没别的想问的了，班主任他也很忙，和我嘱咐了几句后又往办公室的方向走去。</p>\n<p>“感觉…… 像做梦一样。” 我感慨道。</p>\n<p>“是不是没想到能够这么顺利？” 小莫说道。</p>\n<p>“是的，我本来以为可能要借助你的力量呢。”</p>\n<p>“你怎么就这么确认…… 你没有借助呢？”</p>\n<p>“啊？”</p>\n<p>小莫这一番话顿时让我心里毛毛的，我仔细回想了一下刚才教务处的那个领导，当时我只是觉得对方的言语有些僵硬，现在想来……</p>\n<p>“没有控制，也没有伤害他人，我只是把你本该有的东西拿回来了哦。” 小莫平静地说道。</p>\n<p>“不…… 我的意思是，你下次可以和我商量的。”</p>\n<p>“这么说你赞成了？”</p>\n<p>“老实说…… 感觉怪怪的，虽然就和你说的一样，这本来是我应得的。” 我说道。</p>\n<p>“你该习惯一下的，不然的话不觉得很浪费吗？” 小莫手中摆弄着什么，我仔细一看发现那是一段红色的线，那段线从我们身后的教务处延伸出来，被小莫牢牢地抓在手中，此刻她则是将线头轻轻地掐断了。</p>\n<p>“只是…… 交易而已，一个拿着鸡毛当令箭的人因为一时的不满将你重罚到开除，又因为后怕而掩盖自身的行为让你没有为自己申辩的机会，我只是找到了那个人做了一个‘只要你处理好自己留下的烂摊子我就不把这件事捅破’的交易而已。” 小莫娓娓道来。</p>\n<p>“这样吗…… 你是怎么找到他的呢？他不会发现你的身份吗？” 我好奇道。</p>\n<p>“非要说的话…… 算穷举法吧，昨天我们来这里的时候我挨个观察了这里的人对你的态度，有一个人非常可疑我就留了封信件试探一下，结果嘛…… 他还是很胆小的，直接同意了交易，我倒是直到今天来了之后才通过交易的连线发现他的那些事情的。也不用担心会发现我啦，” 小莫解释道。</p>\n<p>“那这么说的话…… 其实关于他做了什么这件事情你是猜的？” 我发现了她话中的奇怪之处。</p>\n<p>“额…… 但我猜对了啊！他确实和我猜的一样嘛！” 小莫嘟嘴道。</p>\n<p>我倒也没想责怪她，只是她这副样子…… 挺可爱的。</p>\n<p>我们正打算去昨天没去过的地方看看却看见了尧晓正靠在一旁的墙边默默看着我们。</p>\n<p>“所以…… 你已经确定了要回来学校了对吗？” 她问道。</p>\n<p>“至少…… 高中学历比初中学历要好找工作对吧？” 我回答道。</p>\n<p>“那…… 还是欢迎你回来咯……” 她丢下这么一句话后就离开了，但我总觉得她看上去似乎不怎么高兴。</p>\n<p>“你和她…… 有什么仇吗？总觉得她怪怪的。” 小莫问道。</p>\n<p>“算不上仇吧，只是经常因为扣操行分之类的问题起冲突而已，不过她是怎么看待我的就不知道了，” 我回忆道，“她在班上是挺让人羡慕的一个人呢，长得漂亮，成绩很好，体育也不差，家里也挺有钱的，听说她家里是开公司的，就算评定考试不理想也能回家继承家业，啊…… 真是一帆风顺的人生啊……”</p>\n<p>“果然不管是在哪个年代都会有这样的出生差异啊。” 小莫感叹道。</p>\n<p>“我家以前也阔过，我祖爷爷那辈听说是搞科研的，在生化家族那边赚了不少钱，但我爷爷似乎没有那方面的天赋，在那边待不习惯就搬到了德沃市，再到我爸爸就只是个平凡的上班族了。” 我回忆着爸爸和爷爷和我讲的故事。</p>\n<p>“大概这就是富不过三代吧，我以前不知道从哪里听到这么一句话。” 小莫说道。</p>\n<p>我下意识地想问问小莫家里的情况，想了想还是不问了，她大概不愿意聊这个。</p>\n<p>正式的一些协约需要我明天签署，我和小莫又在学校蹭了一顿饭后就回家了，等到第二天，我独自一人来到了教务处签了一大堆文件，写了好几份保证书，可算是把这些流程方面的东西搞定了，当我再次回到班上做自我介绍时，班上顿时炸锅了 —— 其实，也只是因为马上要高三了，所以班上的气氛长期有些压抑，所以我回来这个事情成为了他们狂欢的一个契机罢了。</p>\n<p>然后…… 我们班就因为上课时间太过吵闹被通报批评了……</p>\n<p>嘛，也算意料之中吧。</p>\n<p>重返学校的生活其实有些枯燥，因为我确实学习的进度落下太多了，导致我这几天一直在翻书刷题的循环中，我的位置不在教室里面，而是在教室外面的一张桌子上，实话实说…… 因为我个人的学习任务和普通学生不太一样所以这个安排其实影响不大，而我的时间要求也和一般的学生有所不同，我可以自行选择是否上自习，这让我早上和晚上的时间都更加宽松，不过嘛…… 考虑到我不在的话小莫一个人不太会做饭我晚自习一般是不上的，中午我就不回家了，太麻烦，在学校蹭完饭就回这张桌子上睡会儿觉。</p>\n<p>就这样平静地度过了我重返学校的第一周，老实说…… 非常无聊，有种缺失感，但好像又不止是学校的生活导致的，毕竟我往前的人生里全是这样的生活，也就暂时离开了几个月而已，不至于习惯不了，那…… 是为什么呢？</p>\n<p>周日的下午，虽然没课但我依旧坐在了我那在教室外的位置上，只不过我也没在学习，而是在发呆，看着零星只有几个人的教室我突然发现了我心中的缺失感来自哪里 —— 是小莫啊…… 不知不觉我已经习惯了她一直跟在我身边和我聊各种各样的事情，但回到学校之后我们就只是在晚上吃饭的时候聊聊上课的事情，然后我就会因为疲惫和第二天要早起早早地上床睡觉，在学校里的时候虽然我也会和同学们聊天，但我特殊的身份让我和他们像是隔了一层薄薄的膜一样让我有些不适应。</p>\n<p>我趴在了桌子上有些惆怅，小莫来到我的家的时间没我想象的那么久，也遇到了一些不愉快的事情，但和她在一起确实挺开心的，一下子和她见面的次数变少了让我还有点不太适应……</p>\n<p>唉…… 有点想她了，如果她在这里就好了……</p>\n<p>……</p>\n<p>“大家好，你们可以叫我小莫，教室外面坐着的霍尔是我的亲戚，我作为一个特殊的学生来到这个班上旁听，位置也会在教室外，希望能和大家好好相处哦。” 小莫站在讲台上很自然地做着自我介绍，而我现在是满头的问号恨不得把她从教室里拽出来问个明白，当然…… 当她前脚刚离开教室的时候我也确实这么做了……</p>\n<p>“不是…… 不是、不是！你在搞什么啊？” 我一脸震惊地看着她。</p>\n<p>“我一个人在家太无聊了嘛……” 她看上去很委屈。</p>\n<p>“不不不不不不…… 你的身份怎么解决的？你连能证明自己身份的东西都没有是怎么入学的？” 我追问道。</p>\n<p>“我没入学啊，我这个特殊学生比你还特殊哦，我连考试都可以不用参加，基本只旁听一下课堂知识，很轻松的，放心，肯定不会暴露身份的。” 她拍拍胸脯保证道。</p>\n<p>“啧…… 快如实招来你到底怎么进来的，不然不给你做晚饭吃了。”</p>\n<p>“欸？！你怎么能这么威胁我……” 她眼神躲闪道，“好吧好吧…… 其实是我看到你们学校外面贴了个免费给社会无业人员提供接受教育的机会的广告，上面说名额有限，有意愿者可以申请我就试了试，本来想着竞争对手不算少可能通过不了，结果其他人都被那复杂的流程难倒了，最后就剩我一个人参加复试我就通过了。”</p>\n<p>“那…… 流程那么复杂你是怎么通过的呢？” 我好奇道。</p>\n<p>“当然是靠我的智慧咯。” 她叉腰道。</p>\n<p>“想想你的晚饭，再详细一点。”</p>\n<p>“额…… 就稍微…… 用了一点点力量嘛” 她戳了戳手指。</p>\n<p>“果然是这样啊……” 我扶额道。</p>\n<p>所以…… 我和小莫就这样变成了特殊的 “同学”，我有预感她来了之后我的学校生活估计会有天翻地覆的变化，不过…… 也不错，能每天和她一起上下学我倒是没什么怨言。</p>\n<p>只不过，我那时还没想到之后的生活会变的那么 “多姿多彩”。</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-3-25/",
            "url": "https://lyrashore.com/others/novels/one/2025-3-25/",
            "title": "第十一章：求生的场所是？",
            "date_published": "2025-03-25T00:45:42.360Z",
            "content_html": "<div class=\"note info\">\n<p>⭐<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>有一说一，我现在深刻认识到了生活过得如何和自己面对生活的态度是有很大关系的，我发现只要换个角度想，我现在除了缺一个稳定赚钱的手段其他的全都挺好的。</p>\n<p>比如说现在的日常是这样的：</p>\n<p>“这样，炒股，有气运加持的情况下只要去炒股一定是能赚很多钱的对吧？” 我突发奇想道。</p>\n<p>“嗯…… 可我听说，赌博的家伙全都是有强运加身的人，我觉得我能给你加持的运气不一定能赢过他们欸。” 小莫思考道。</p>\n<p>“是炒股啦，不是赌博。”</p>\n<p>“不一样吗？”</p>\n<p>“当然不…… 好像对普通人来说也没差…… 咳咳，那下一个是你的方案，你认为我们可以开餐馆？为什么？”</p>\n<p>“你做菜挺好吃的。”</p>\n<p>“这可不行啊…… 餐馆也好，别的什么也罢，我们现在完全没那个条件去做的啊。”</p>\n<p>“哦 ——” 她有些失望地哦了一声。</p>\n<p>我们两一边聊着各种不成熟的方案一边拿东西将这些方案比划出来。</p>\n<p>什么？你问我们是拿什么比划的？</p>\n<p>答案是，小莫从垃圾桶里捡回来一盒大富翁，她自从几天前从垃圾桶里捡回几张贴纸后就沉迷上了翻找垃圾堆，总是想翻翻看里面有没有什么好玩的东西，但还真别说，她捡回来的东西基本都还算完好。</p>\n<p>“你说…… 我继续这样去翻垃圾桶，然后把找回来的东西拿去卖如何？” 小莫在棋盘上买下了又一块地皮。</p>\n<p>“别的先不提，你要不自己算算看你翻垃圾桶一个月能赚多少钱？” 我说道。</p>\n<p>小莫拿出了计算器敲打了好一阵，最后只得放弃这个想法。</p>\n<p>“不是…… 你们人类社会就没有什么…… 打魔兽，搞法术这种赚钱的行当吗？魔兽也不至于全部躲进深山老林里了吧？” 小莫突然问道。</p>\n<p>“这不一样，德沃市好歹是个市，附近哪来的什么魔兽，都什么年代了，野生魔兽只有那种没什么人的荒野才能看到了，某种程度上来说…… 算保护物种。” 我回答道。</p>\n<p>“那魔法师呢？也成保护物种了？”</p>\n<p>“怎么可能…… 只不过他们不爱住这种地方罢了，会使魔法的也不愿意住太现代的都市，天锋城那么繁荣不也很少看到魔法师吗？”</p>\n<p>“奇了怪了，他们居然不来和你们抢工作。”</p>\n<p>“会魔法的人来和我们这种普通老百姓抢体力活干这像话吗……” 我吐槽道。</p>\n<p>“唔啊…… 不想了，好累啊，要不还是先去把那几枚金币卖了吧。” 小莫瘫在了沙发上，但手上丢骰子的动作是一点没耽搁。</p>\n<p>“也行，根据我上网查询的结果，这东西只要找一找那些有以旧换新活动的金店应该是可以卖出去的，实在不行就找个典当铺低价典当了，哦，对了，你牢记接下来我告诉你的说法啊，这金币是我们准备搬家的时候在老一辈的床下找出来的，老一辈走的急，没来得及告诉我们，最近急着用钱就想着变卖掉，到时候如果店员问起你就这么和他说。” 我说道。</p>\n<p>“明白。”</p>\n<p>虽然我们商量得挺好，但身体确实没有离开大富翁分毫，可能得等到我们玩完这一局才能行动起来了。</p>\n<p>然后我们没忍住玩了一早上…… 下午才出门。</p>\n<p>“现在的世界已经没有直接用金币支付的地方了吗？” 小莫问道。</p>\n<p>“那还是挺多的，只不过不在这一块，我也不知道那里的话这么几个金币能买些什么，诶，等等，换在以前，如果是买一个恶魔的话需要多少金币呢？” 我突发奇想道。</p>\n<p>“干嘛，想把我卖了？” 小莫侧身顶了顶我。</p>\n<p>“没，单纯好奇。”</p>\n<p>“我想想，按照市场价格来算，一个最普通的恶魔售价五金币，是奴隶价格的五倍，厉害的恶魔价格会更贵。” 小莫思考道。</p>\n<p>“啊？这也有市场价？” 我惊讶道。</p>\n<p>“严格来说，不是你们世界的市场价，是地狱的市场价，因为领主们也需要大量的底层恶魔为自己牟利，通过这种方式讨要来的恶魔和奴隶也没什么区别，他们的日子……” 小莫像是回忆起了什么不好的东西，脸色微变，没有再说下去。</p>\n<p>我虽然疑惑但也没有再追问，那天在公园想起过去的事情时我也注意到了一点，那就是小莫那神秘的母亲，可小莫一直都不特意地聊起和那个人有关的话题，我也尊重她的隐私，没有追问这方面相关的事情，她似乎不想提起她过去的一些经历。</p>\n<p>也许未成年人进金店确实是比较稀奇的事情吧，店员看我们的眼神总觉得十分奇怪，我和小莫也是竭力不露出心虚的表情，这金币虽然来源不算特别正规但肯定也是合情合理的，所以，我们倒也不算完全没底，只是想把它们卖出去而已。</p>\n<p>这个时候我突然发现小莫特别戏精，我简单和她讲的金币背景故事她绘声绘色地加了很多细节，虽然店员还是将信将疑，但至少是认可了我们出售金币的行为，就这样，我们顺利地赚到了这笔钱。</p>\n<p>“初步鉴定这一批金币属于三百年前邪眼家族统一熔铸的样式，一共是十二枚金币，每枚金币的重量平均大约是 50g，总重量为 600g，黄金含量约为 60％，按照当前金价折合后…… 我们给出的估价是 3134.6 元，四舍五入我们的报价是 3135 元。” 店员中间有很长的一段关于金价换算的话语我们听不懂，但他最后报出的价格我们是都听清楚了的，同时小心脏也是狠狠地抽动了一下，那可是三千多啊，就这么小小的几个金币竟然这么值钱，所以我们也没什么和店员讨价还价，赶紧趁他没发觉有什么不对之前成交了。</p>\n<p>不得不说，我和小莫离开金店的样子就像是两个贼一样，一边嘿嘿嘿地笑着一边低下身形一路小跑，一直到跑出去很长一段路我们才停下来欢呼。</p>\n<p>“芜湖！有钱了。” 我如释重负般欢呼道。</p>\n<p>“啧，你早说金币这么值钱啊，那我一开始就想办法给你变金币出来了。” 小莫也笑道，我第一次看她这么财迷的样子，大概是知道有钱后可以吃好吃的了吧。</p>\n<p>“我也不知道这东西这么值钱啊，难怪地安要用人的灵魂去和恶魔换这些金币。” 我有些恍惚地看着手机上到手的钱。</p>\n<p>“霍尔霍尔，我们能去吃顿好的吗？” 小莫满怀期待地说道。</p>\n<p>“没问题，只不过…… 你也不熟这个世界的食物吧，有什么很好奇的东西吗？” 我说道，毕竟能拿到这些钱基本都是小莫的功劳，她想吃顿好吃的我当然是要满足她的。</p>\n<p>“那边那边，那个很大的饭店可以去吗？” 小莫指了指远处一栋很大的楼，等我上网去查了查这家名叫 “王闯” 的饭店的价格后不免有些腿软。</p>\n<p>“额…… 小莫啊，这家可能不太行，坦白来说，我们这些钱都不一定能吃饱……” 我犹豫道。</p>\n<p>“欸？！这么贵吗？” 小莫没有表现出太多失望，更多的是震惊，“为什么…… 吃的东西也能做得这么贵啊？是食材的原因吗？”</p>\n<p>“可能是吧，毕竟有的食材过于稀有了嘛。” 我回答道。</p>\n<p>“但这样的话…… 是不是就有很多人一辈子也尝不到那些稀有的食材了？” 小莫似乎有些忧伤。</p>\n<p>“唔额…… 别这么悲观嘛，你看，世界那么大，本来就会有很多见不到也吃不到的东西嘛，但我们可以慢慢去探索这些新鲜的东西对吧？”</p>\n<p>“哦～” 她四处探头，似乎是在找寻街边有什么好吃的东西。</p>\n<p>“这样吧，我给你推荐一个叫自助餐的东西，按人数算的，只要给一次钱就能随便吃。” 我提议道。</p>\n<p>“欸？有这种东西？那挺好的，我们去吃这个吧。” 小莫听完跃跃欲试。</p>\n<p>我当即在手机上查找起了附近的自助餐厅，结果出现一大堆倒闭的餐厅，最近的一家距离也比较远，而且那个地方…… 离我高中还挺近的，自从被开除后我就再也没去过那边了。</p>\n<p>“嗯？怎么了，这家也不行吗？” 小莫看我有些犹豫的样子问道。</p>\n<p>“不，没什么，就是这地方有点远，我们坐公交过去吧，你还是第一次坐公交吧？” 我说道。</p>\n<p>“嗯嗯嗯，我一直很好奇路上这些叫‘汽车’的机械的内部是什么样的。” 小莫说道。</p>\n<p>我按照回忆中的路线找到了一个能到达那边的公交站，不一会，一辆公交缓缓驶来，我带着小莫上了车，她倒是很好奇地四处观望，一会看看车内的构造，一会看看车外的风景，我则是回忆起了高中的那群室友，我和他们关系其实挺不错的，只是这些事情发生得太突然，我和他们的联系也中断掉了，不过既然都去那附近了，干脆也去高中门口看看吧。</p>\n<p>很久没坐过公交了，这段时间全在走路以至于我有点不适应坐车的速度，感觉就发呆了一小会就到地方了，小莫倒是没什么适应不适应的，自从她采取了人类的作息时间后现在每天都精力充沛。</p>\n<p>“但是啊，我觉得还是用传送比较方便。” 小莫说道。</p>\n<p>“很难有交通办法比传送还方便吧？” 我失笑道，可以的话等我以后有工作了我还真想在我家和公司之间建一个传送门，那样多方便啊。</p>\n<p>外观上看这家自助餐倒是没什么特别的，本来我还想着那么多餐厅饭店都倒闭了这家却还开着会不会有什么特别之处，结果是我想多了，不过这家自助餐人还挺多的，想想也是，周围只剩这家自助餐了的话，那有这个需求的就全跑过来了，那家快餐店所在的街全都是油腻食品，几乎都是快餐店，和饭店还是不太一样。</p>\n<p>“七十一位的烤肉自助，我们可要吃回本啊。” 我多少还是有点心痛，如此和小莫说道。</p>\n<p>“放心，吃不完可以全部带走。” 小莫说道。</p>\n<p>“不，自助餐是不能打包的……”</p>\n<p>“欸？为什么啊。”</p>\n<p>“你觉得呢？”</p>\n<p>“真没意思…… 哼……” 小莫很快想明白了为什么，严正以待地看着桌上正在滋滋冒油的烤肉。</p>\n<p>看着她像个小猫一样守着肉的样子我顿时觉得这场景还挺可爱的，于是拿出手机给她拍了一张，当然，她是不知道的。</p>\n<p>于是，相册里的时间再度流动起来，不再停留在我爸妈遭遇车祸的那一天了……</p>\n<p>“让我猜猜，你现在是不是在想如果用自己的火给肉加热一下是不是能熟得更快？” 我打趣道。</p>\n<p>“但是…… 但是这个加热的速度确实比不上我的火嘛。” 小莫很认真地说道。</p>\n<p>我回想了一下小莫用火的那几次，大部分时候都是和我签契约所以我没觉得她的火有什么危害，唯一的那一次是她和西骨战斗的时候，那时她的火确实杀伤力十足。不过，没有处在恶魔领域的时候她是发挥不出那么强大的力量的，但烤烤肉应该不成问题。</p>\n<p>当然，考虑到这是公开场合，我们也没实际这样做，只是等着眼前的肉慢慢烤熟。</p>\n<p>结果不只是小莫，就连我也露出了一脸满足的表情，啊…… 太久了，真的很久没有这种爽快的感觉了，果然烤出来的肉和快餐店那种还是不一样啊。</p>\n<p>自助餐还有个好处是除了这些食物外也可以拿些小甜品什么的，只不过一般来说，来这里的人为了划算会多吃肉，但我们两个现在的样子和饿死鬼投胎一样所以完全不在意。</p>\n<p>“啊…… 暴食那一派的人一定很喜欢这种吃法。” 小莫感慨道。</p>\n<p>“你现在就挺像暴食的恶魔的，只不过是字面意思 —— 很能吃的恶魔。” 我打趣道。</p>\n<p>“才、才不是，我这不想着不能亏本嘛，又不是每顿都这样吃。” 小莫连忙否认道，但一看见肉熟了还是第一时间将肉夹进碗里吃了起来。</p>\n<p>我亦不甘示弱，也对着肉猛夹，但狼吞虎咽之后也略显疲态，只得放慢速度，而反观小莫则是一点也客气，速度完全不受影响，好家伙，恶魔原来都这么能吃吗？我还以为是暴食那一派的恶魔专属的。</p>\n<p>还好这家生意不错，人比较多，所以虽然我们两个吃得 “稍微” 多了点也没有引起什么关注，不过嘛…… 我一想到后面可能不会常来吃自助餐了就又猛咬了几口肉下去，顺便还灌了口饮料，只不过…… 这样的吃法让我回忆起了一些不太好的回忆 —— 我被那个叫西骨的恶魔蛊惑时也有那样一段胡吃海塞的经历。</p>\n<p>想到这里，我下意识地停了下来，像是在害怕那一刻的事情重演一般，当然，结果是什么都没发生啦。</p>\n<p>“嗯？怎么了？你吃饱了吗？” 小莫问道。</p>\n<p>“呼…… 倒也差不多，你呢？还能接着吃吗？” 我感受着有些发胀的肚子说道。</p>\n<p>“呼…… 休息一下应该还能再吃点。” 小莫摸着肚子长出了一口气。</p>\n<p>我也不催促，反正我闲着也是闲着，只是…… 她是不是吃得有点太多了？她每休息一会就会吃几块肉，结果时间一长我觉得我肚子都腾了些空间出来了。</p>\n<p>“小…… 小莫？” 我有些担心，还是叫停了她。</p>\n<p>“嗯？什么？” 她后知后觉般地停下了动作。</p>\n<p>“你是不是吃得有点…… 太多了？”</p>\n<p>“额，大概？”</p>\n<p>她试着站了起来，然后像是发觉肚子撑得有点疼又坐了下去，接着求助般地看向我。</p>\n<p>“我可能…… 确实吃得有点多了，啊哈哈……”</p>\n<p>我们有些尴尬地笑了几声，接着由我搀扶着她离开了这家自助餐厅。</p>\n<p>“唔…… 我不想做被撑死的恶魔啊，谁知道构造出的身体也要面对吃撑这种事情啊。” 小莫有些委屈地说道，她走得很慢，因为肚子确实胀的有点痛。</p>\n<p>“这下该承认你有多能吃了吧。” 我趁火打劫般地说道，而小莫低下了头不好意思回答。</p>\n<p>也不知道是怎么回事，路过高中大门的时候我停顿了一下，有些恍惚地看了看里面的教学楼和操场，也就是这么一小会的功夫，我和一个熟人看对眼了 —— 我的室友谭笔，我们一般叫他贪比，他也确实挺贪心的。</p>\n<p>“嘿！霍尔你回来啦？” 他远远地就和我打招呼，隔着校门和我聊起了天。</p>\n<p>“我？我哪里还回的来，我就是路过一下，你忙你的吧。” 我现在不是特别想聊天，想赶紧结束话题。</p>\n<p>“欸，你别急啊，今天是星期天，下午正好没课，进来玩玩呗，你看你都摸上这么好看的女生了不和我们介绍一下吗？” 谭笔看着小莫起哄道。</p>\n<p>“她？她是我…… 亲戚，吃东西吃的有点多所以我扶她一下。” 我编瞎话道。</p>\n<p>“啊，对，我是他亲戚。” 小莫也跟着我编瞎话道。</p>\n<p>“哦…… 这样啊，没意思。” 谭笔一下子失去了兴致。</p>\n<p>仔细想想，还真挺好笑的，前几天我骗亲戚说小莫是我同学，现在我又骗我同学说小莫是我亲戚。</p>\n<p>“不进去看看吗？” 小莫小声说道。</p>\n<p>“只是你很好奇吧…… 里面什么样子我还不熟吗？” 我说道，“算了…… 你想进去的话就试试吧，也不知道我刷脸还能不能刷开。”</p>\n<p>小莫揉了揉肚子和我并肩走向了校门，我本来只是抱着试一试的心态，结果没想到…… 人脸识别还真能通过，我和小莫也就挤在一起通过了学校的大门。</p>\n<p>“这还真是草台班子…… 我被开除了居然没删我的数据。” 我不免吐槽道。</p>\n<p>谭笔则是上来和我勾肩搭背向我诉说我不在的这段时间班上都发生了什么事，不得不说，小莫比我还要好奇，听的津津有味的，不过…… 她真的能听懂吗？</p>\n<p>“怎么说？要去拜访一下班主任吗？” 谭笔说道。</p>\n<p>“我？我当时那么冲动，搞得自己被开除，哪还有脸去见他啊……” 我有些不好意思地挠挠头，我的班主任人还是不错的，所以我现在有点不敢面对他，毕竟被开除这个事情确实是我当时处理事情太不成熟了。</p>\n<p>“没事没事，他老人家又没生你气，还时常念叨着不知道你生活咋样了呢。” 谭笔说道。</p>\n<p>“唉……” 我不由得叹了一口气，世事无常大概就是如此了吧，不过时隔几个月再进来我突然间好奇起了班上同学现在的状况，也快放暑假了，明年他们也要参加评定考试了（相当于高考）。</p>\n<p>“那…… 我们去逛逛？” 小莫似乎看出了我的心思。</p>\n<p>“你这身衣服让校领导看到一定会批评一句‘奇装异服’的，算了，你也不是这个学校的人，我…… 严格来说也不算了，就当是来参观的吧，校领导也管不了我们。” 我无奈地说道。</p>\n<p>“好，那你俩逛，我回宿舍睡觉了。” 谭笔话还没说完腿却是已经动了起来。</p>\n<p>“睡觉？星期天晚上也有晚自习的啊，你就去睡觉？” 我疑惑道，这会儿都快五点了。</p>\n<p>“别慌！我请了病假的！” 谭笔的声音从远处传来，他本人已经跑没影了。</p>\n<p>这家伙…… 活蹦乱跳哪有生病的样子，八成又是在弄虚作假了……</p>\n<p>“你没问题吗？” 我看了看小莫。</p>\n<p>“肚子稍微有点痛，不过应该没问题了。” 小莫又揉了揉肚子，真羡慕她的消化能力，撑成那样都能恢复得这么快……</p>\n<p>我们先是漫无目的地四处逛了逛，走马观花般地看了看教学楼，实验楼，宿舍这些地方，小莫她鲜艳的服装引起了广泛关注，毕竟我们学校清一色全是穿校服的，敢像小莫这样穿早就被通报批评了，但小莫好像不太习惯被这么多人盯着看，于是我们躲到了人比较少的操场上。</p>\n<p>“没想到你居然会不习惯这种场景啊。” 我说道。</p>\n<p>“这是一些…… 经历导致的，不重要啦，话说你们学校还挺热闹的。” 小莫看着操场上做着各种运动的人。</p>\n<p>“热闹…… 吗？只是人比较多而已啦，再说，现在是星期天下午，这学校一周里只有现在是没课的，所以大家都比较活跃。” 我解释道。</p>\n<p>“那…… 学校会给你们发工资吗？” 小莫突然问道。</p>\n<p>“啥？” 我脑子突然有点懵，我以前还真没把学校和发工资两个事情联系在一起考虑过，看来小莫对于学校的功能有着相当大的误解。</p>\n<p>于是我花了好长一段时间给小莫讲解学校是干什么用的，她也不笨，很快理解了现状，只不过讲了这么一通后倒是已经到吃晚饭的时间了，当然，小莫这情况是吃不下一点东西了。</p>\n<p>“唔…… 不能吃晚饭总觉得亏了……” 小莫望着人山人海的食堂说道。</p>\n<p>“知足吧，你中午吃的东西我一天都不一定能吃完，再说我学校的饭菜价格贵而且还不好吃，没必要去尝试。” 我回想起了学校的饭菜味道，但有一说一，虽然学校的饭菜味道一般，但比起我无业的这段时间的饮食还是不错的。</p>\n<p>但看着小莫那依旧好奇的眼神我就知道我是拦不住她的，于是叹了一口气还是领着她进了食堂。</p>\n<p>一进食堂，小莫就被四处的好奇目光所包围，虽然大家在吃饭但依旧会不时抬起头看看她，别说她了，在她一旁的我都觉得尴尬……</p>\n<p>“那里，那里是不是可以免费吃饭？” 小莫指着一个窗口上的 “免费打饭” 说道。</p>\n<p>“那里只能加饭，没有菜的。”</p>\n<p>“那…… 那边那个免费打汤是不是免费喝汤？”</p>\n<p>“嗯？确实是可以啦……”</p>\n<p>“那边还有个免费吃泡菜的地方，全部加在一起是不是可以凑出一顿饭？”</p>\n<p>“斯…… 你别说，还真是个办法？” 我思考了一下这个方案的可行性，还真不是不行，这样一来的话…… 我吃饭都不用花钱了。</p>\n<p>于是我们俩有些拘谨地向食堂阿姨讨要了这三个地方的免费食材，还顺便从卖面的窗口那里整了一点免费的辣椒面，一顿花费 0 元的晚饭就完成了。</p>\n<p>“以前我在学校怎么没想到这个办法？” 我看着眼前味道不算难吃的食物沉思道。</p>\n<p>“嗯……” 小莫欲言又止，而我也明白了为什么 —— 我以前想不到是因为我以前不太为了钱发愁，我能吃我想吃的东西，自然不会去往这方面思考……</p>\n<p>悲伤的事情就不多想了，我吃完这顿饭后感觉这确实是个可行的办法，就算算上公交的钱这开销也实在是非常低了，当然，这样吃东西一点营养也没有，不能一直这样吃，身体会出问题的。</p>\n<p>“我知道你在想什么，但宿舍管理挺严格的，我们不太可能混进去过夜。” 我对跃跃欲试的小莫说道。</p>\n<p>“哦～” 她趴在桌子上说道。</p>\n<p>我进入社会前确实没想到学校是这么省钱的一个地方，现在嘛…… 唉，错过了就是错过了，也没办法。</p>\n<p>“说起来…… 你之前说过，被开除这个事情是一些校领导自行决断的，那…… 真的没有什么回旋的余地了吗？” 小莫突然抬起头认真地看着我。</p>\n<p>“……” 我沉默了，我不是没想过能不能去改变这个事情，但刚被开除时的我面临的事情太多、太杂所以错过了最佳申诉期，后面因为和泰勒叔叔在一起生活所以就想着干脆以后找个班上得了，现在想来…… 当时泰勒叔叔没有提让我回学校的事情是因为他是个幽灵，几乎没办法来学校和一群人商量让学校撤回惩罚的事情吧。</p>\n<p>“霍尔……” 小莫拍了拍我的手温柔地说道，“有我在呢，不去试试吗？就当是…… 陪我玩一下？”</p>\n<p>虽然她这样说了，但我知道她确实是为我考虑的，有她的力量在…… 重回学校似乎并不完全是不可能的事情，我看着她微微点了点头……</p>\n<p>……</p>\n<p>“这就是你们班吗？” 小莫看着教室里的人好奇地问道。</p>\n<p>“嘘，还是别打扰他们了，现在虽然没到晚自习的时间，但这个时间来教室的基本都是要学习的人。” 我轻声对她说道。</p>\n<p>但其实我并不像看上去这么淡定，好歹也是我的同学，我其实很想就这样走进教室和他们说说话，只不过我也不知道事到如今我该以什么态度去和他们说话……</p>\n<p>我和小莫穿过了一排排教室来到了办公室门外，可我却是突然感到一阵没来由的恐惧，我得承认，办公室这地方大概本来就对所有学生带着一种天然的压力吧，只不过我怕成这样确实也不应该，我一想到进去后班主任看着我的眼神我就觉得……</p>\n<p>有些难以直视……</p>\n<p>就在这个时候，小莫的一只手搭上了我的肩膀，让我冷静了一点，正当我准备回头感谢她的安慰时……</p>\n<p>她、她手上一用力直接把我推了进去！</p>\n<p>这下好了，我只得尴尬得和我的班主任大眼看小眼。</p>\n<p>“嗯…… 徐老师好。” 我略带歉意地微微鞠躬。</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-3-22-2/",
            "url": "https://lyrashore.com/others/novels/one/2025-3-22-2/",
            "title": "第十章：记忆碎片（下）",
            "date_published": "2025-03-22T15:15:11.284Z",
            "content_html": "<div class=\"note info\">\n<p>⭐️<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>虽然一个人都没辩赢……</p>\n<p>当时有些气愤，但那个小女孩拉着我就跑，像是身后有着什么怪物在追赶她一样，那个方向是…… 公园？</p>\n<p>……</p>\n<p>远远地，我看见了公园的那颗桑树，已经长大的树很多是看不出太多变化的，这颗树也和我记忆中没什么两样，可我现在却是陷在了记忆的回放中，四周展现的已不再是现实的种种，而是我回忆中这附近应该有的样子：</p>\n<p>我还记得那一天，她拉着我跑到这座公园，就在这颗桑树下，她问我是否恨那些嘲弄我的人。</p>\n<p>我说…… 我不会，因为伟大的人是不会在意这些小小的诋毁的。</p>\n<p>她一时间被我弄得哭笑不得，但马上，她问了那个一直折磨着她的问题 —— 如果家人其实并不爱她，甚至还会伤害她的话，她应该怎么做呢？如果顺从的话是否能换来还算安逸的生活呢？</p>\n<p>这个问题对当时的我绝对是超标了，我完全想像不出来那得是怎样绝情的家人啊，但我看着她眼中求救般的目光还是回答了她。</p>\n<p>我告诉她，如果是我的话不会妥协，因为妥协换不来安宁，如果她的家人真的是那样的人，一味的容忍只会让他们变本加厉，最后让自己丧失反抗的勇气。</p>\n<p>说到勇气的时候，那时的我像是来劲了，我告诉她，一定要有勇气，那样的话才能解决人生中面临的诸多困难。</p>\n<p>……</p>\n<p>我已然走到了公园的门口，小小的公园此时仅有我和另外一位访客，就像此时我的记忆告知我的信息一样 —— 因为那一天，也是这样的：</p>\n<p>是的，那一天就是我和那个小女孩最后一次见面了，在我向她阐述完勇气的意义后，她像是也鼓起了勇气，非常郑重地和我说了一句 “谢谢”。</p>\n<p>这对当时的我可是无与伦比的认同，但我当时可不太开心，原因很简单，我不能只是嘴上说说，既然她遇到了问题我就不能光说不练，得帮助她解决问题才行。</p>\n<p>但她拒绝了，而且态度十分坚决，我拿她没什么办法，只能放弃帮她解决这个问题。</p>\n<p>我当时并没有想到那一别之后她便不再出现，我甚至在那之后懊恼地怀疑是不是她被她的家人囚禁了起来，直到她消失后我才发现我甚至不知道她的名字。</p>\n<p>可我还记得，在分别的时候，就在那颗树下，她和我拉了一次钩，她说…… 希望我能一直像当时鼓励她一样也去鼓励其他人，她说当时的我确实和我想的一样帅。</p>\n<p>而我和她说 —— 有困难要及时找人帮忙，比如说我，我会当她一辈子的朋友。</p>\n<p>她也…… 问了我一个问题，一个那时的我根本听不懂的问题。</p>\n<p>……</p>\n<p>回忆逐渐走向尾声，关于她的一切都在我的脑海中激荡，眼前的小公园竟然在回忆中变得吵闹起来。</p>\n<p>我想起来了，她的长相和她的声音，她火红色的头发和眼睛，记忆中的身影逐渐清晰，和现实中公园的身影渐渐重合在了一起，我…… 和当年的那个 “她” 再次相见了。</p>\n<p>“小…… 莫？” 我站在公园门口看着那个火红色的身影，小莫听到呼唤也转过身来看着我，只不过这一次，我想我比之前的任何一刻都更了解她了。</p>\n<p>“终于想起来了吗？” 她轻笑了两声但眼中却包含了复杂的情绪，“所以我才说你记性差啊……”</p>\n<p>啊，是了，小时候那个我不懂的问题，那个离别前她对我说过的最后一个问题是 —— 如果我是一个恶魔，你也愿意当我的朋友吗？</p>\n<p>我呆呆地站立在原地，小莫见状却是从口袋中拿出了一封信，正是那一封失踪了的信。</p>\n<p>“本来…… 应该在那天分别的时候还给你的，对不起，那时的我还是自私了一下，想着给自己留个念想，告诉自己在现实世界还有一个朋友，也为了…… 以后等我摆脱了母亲后还能再来到这座城市找到你。” 小莫走上前来将那封已经十分破旧的古老信件交还给了我。</p>\n<p>一切以一种奇怪的方式得到了解答，我回忆起了前段时间刚和小莫见面的时候，原来如此…… 一开始的时候她会默认我知道她是一个恶魔是因为这个原因吗？找上我也是因为这封信上是写了地址的，一直以来说我记忆差也好，说我窝囊也好，都是因为我们早就见过面吗？而我居然…… 把这么重要的事情忘记了，难怪和她相处的这段时间我偶尔就会有一种熟悉的感觉，小时候她也是这样一个好奇宝宝的样子，什么都会拿来问我。</p>\n<p>“你说过，恶魔要来到这个世界需要一点契机，这封信就是当时的契机吗？” 我恍如隔世般地拿着这封迟到了许多年的信。</p>\n<p>“嗯，德沃市一直都是地狱和这个世界交界的一个地方，而那一年，正好遇上了一群恶魔的入侵计划导致裂隙扩大，充当着边界功能的事物都可能联通到地狱，比如门就是屋内和屋外的边界，你将这封信从门缝里递出，阴差阳错下却是递到了我的手中，那时的我正因为母亲的一些事情搞得情绪低落，看到了你的这封信后想着干脆逃到这个世界来，因为信上确实写了邀请这样的字句，我便顺从着这个邀请来到了这个世界，初来乍到的我什么都不懂，茫然的我哪里都不敢去，躲在了这座公园里等待这封信的主人，我在你递信的时候是看见过你的长相的，也因此很快找到了你，可这时我才意识到，仅仅只是写一封信完全证明不了你究竟是什么样的人，我怕了，对这个陌生的世界的一切都很害怕，但你主动释放善意，我也就将信将疑地和你玩了起来。”</p>\n<p>“那段时间我确实也玩的很开心，你也是我这一生中第一个可称朋友的人，可阴影并没有散去，就那样从家中偷跑出来的我恐怕早晚会被抓回去的，每每想到这一点我就感到有些害怕，但这些事情又不敢告诉你，直到…… 我们分别的那一天，那天我还是没忍住找你寻求帮助，而你告诉了我我不该一味地忍让，你教会了我要拥有勇气，也许你不记得你当时关于勇气的长篇大论了，但我当时确实受到了鼓舞，也正是在那一天，我下定了决心要摆脱我的母亲，即使那时的我力量尚且十分弱小我也不愿一辈子活在她的阴影之下，就那样…… 我主动回到了地狱和她展开了漫长的抗争，其实…… 直到现在我也算不上达成了我的目的，只不过现在的我能够躲开她了而已，而让我再次来到这个世界的原因则是……”</p>\n<p>她顿了顿，看上去有些难过。</p>\n<p>“是因为我听到了你许的那个愿望，那个希望生活能够好起来的愿望，虽然已经很久没见了，但我还是认出了你，那时我就在想，你到底遭遇了什么竟会如此卑微地许下这样的愿望啊，于是我再次来到这个世界，敲响了你家的门，后面的事情你都知道了。”</p>\n<p>我看着她一时语塞，命运还真是一个奇妙的东西，本来毫无瓜葛的两个世界的人竟然以这种方式连接在了一起，这也让我心中的另外一个疑问有了答案。</p>\n<p>“所以…… 你真正对我失望的原因原来是这个吗？因为我变成了这样一个懦弱的人……” 我突然理解了为什么她之前在某些场合会突然说我窝囊。</p>\n<p>“是啊……” 她认真地看着我，“就算你忘了我我也并不生气，毕竟人类很难记住小时候的事情，这我可以理解，而就算你不像恶魔那样具有各种力量我也同样不会歧视你，因为这是天生的，但…… 我不想看见你受委屈的样子，更不想看到你只是一味地妥协，因为…… 教会我抗争的人是你啊，是你在那个我不知道该怎么办的时候教会了我抗争，那时的你虽然总是说着一些不着边际的话却具有可敬的精神，可为什么…… 到头来你变成了这样一个犹豫不决的人？在面对托马斯他们一家人时，过去的你明明就不会容忍他们那样的行动的，可现在的你居然想向他们那种人妥协，你难道相信他们在你做出牺牲后就会好好对待你吗？明明…… 不是这样的，你过去并不是这种人，这难道…… 是你们人类常说的成长吗？所谓的成长就是指这样的东西吗？”</p>\n<p>看着她真挚的眼睛，我像是被审视着一般一句话也说不出，是啊…… 成长，每个人都要面对的东西，我不再是过去那个无条件相信正义必胜的孩子了，也不常将那些中二的言行表现出来了，我变成了一个…… 无聊的大人，这恐怕就是我的成长，儿时的很多梦想终究是没能再度拾起，他们遗落在了这些泛黄的信封里，遗落在了越加困难的日常生活里，就是没能落在心中的某处……</p>\n<p>成长还真是有点残酷啊……</p>\n<p>“呼…… 算了，我刚才有点冲动了，就这样其实也挺好的，你毕竟要养活你自己，就像我之前说的一样，这不过是我自己擅自的期待罢了，我还会继续帮助你的，无论有没有契约，毕竟…… 你是那个改变了我一生的人，时候不早了，我们回去吧……” 她长出一口气转过了身去，虽然嘴上说着回家，身体却是一动也不动，我知道，她依旧抱有一丝希望。</p>\n<p>我仿佛又看见了那个充满期待和好奇的小女孩，也看见了那个总是充满活力敢想敢做的自己，人们常说，丢掉的东西是捡不回来的，可现在的我却不这样认为。</p>\n<p>毕竟…… 丢失的记忆我也找回来了不是吗？那为什么我不能将别的东西一同找回呢？</p>\n<p>“小莫，我发现了，这确实太不像我了，无论如何，至少我不该丢掉敢于抗争的勇气的，生活可能确实很苦，但也取决于我们如何看待他，像我这几天一样只懂得妥协和逃避恐怕就算给我一份稳定的工作我也做不好。” 我拾起了被我一度丢弃的勇气说道。</p>\n<p>小莫转过了身来，充满期待地看着我。</p>\n<p>“我想好了，不能因挫折而低沉，小时候的我可比现在要勇敢得多，被同学嘲笑时我能轻松一笑说他们不懂，看到你这样需要帮助的人时我也会尽我所能地提供帮助，即使一度面对困难我也能安慰自己永不放弃，这些美好的品德我又为什么要因为成长而丢弃呢？成长本该是获得更多利好生活的技能的过程，我不认为这些美好的品德是什么差劲的东西，它们明明同样是难得可贵之物，既然如此，就在这个我们第一次相遇的地方，我会将它们再度拾起的。” 我坚决地说道，感觉身上有点麻麻的，已经很久没有这样慷慨激昂的时候了，竟有些怀念，这几天积攒下的一些不快也都被一扫而空。</p>\n<p>“你……” 小莫顿了顿，然后噗嗤一声笑了出来，“哈哈哈，果然还是很中二啊，不过这才像你，和那时的你一模一样。”</p>\n<p>“咳咳！中二归中二，我这毫无疑问是个正面角色嘛。” 我咳嗽了两声。</p>\n<p>“是是是，正面角色，那就一起加油咯。” 小莫笑了笑，这一次，她笑的很开心，看起来毫无压力。</p>\n<p>看着如此开心的她，我突然间有了一个想法。</p>\n<p>“既然如此…… 要再在这里拉一次钩吗？” 我伸出了小拇指道。</p>\n<p>“哦？好啊，” 她并没有怎么犹豫地就伸出了小拇指和我拉钩，“那么，你想和我约定些什么呢？”</p>\n<p>“我会一直坚持美好的品德，不向艰难的现实妥协，会和你一同面对。” 我说道。</p>\n<p>“那我也不会运用能力作恶，会和你一起共赴难关，帮助他人。” 小莫也说道。</p>\n<p>“话说回来…… 这算契约还是交易？”</p>\n<p>“笨蛋，这才不是契约或者交易。”</p>\n<p>“那这是？”</p>\n<p>“是…… 承诺哦。”</p>\n<p>是啊，并非契约或交易，这是我们对彼此的承诺。</p>\n<p>在桑树的见证下，两个分别许久的灵魂再一次许下了诺言……</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-3-22-1/",
            "url": "https://lyrashore.com/others/novels/one/2025-3-22-1/",
            "title": "第十章：记忆碎片(上)",
            "date_published": "2025-03-22T15:09:03.375Z",
            "content_html": "<div class=\"note info\">\n<p>⭐️<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>我确实是累了，只不过是心累了，花了半天时间将乱糟糟的房子整理好后看着空荡荡的房间发呆，一直到了肚子饿的时候从冰箱里拿出一些食材草草应付，本来下意识想叫小莫过来一起吃，但突然反应过来她还没有回来，话说…… 她说要一个人冷静一下，具体是多久呢？她不会不回来了吧？</p>\n<p>这个想法刚刚升起就被我扼杀，目光却是移到了手上那块看不见的印记处，不会的，她如果真的是离开的话这个印记按理说会有反应的，毕竟我们当时的契约内容是……</p>\n<p>欸？等等。</p>\n<p>我突然意识到了不对，那个契约的内容只规定她具有我家的居住权，她要去什么地方似乎完全没有限制，即使她真的不再回来也没有违背契约，就算现在因为泰勒叔叔的交易内容她不会这样做，但那之后呢？她也说了她想思考一下未来……</p>\n<p>我的心情顿时复杂了起来，也不是说我不接受她离开这件事情，毕竟我自己也得承认跟着我是个很没前途的事情，就是她如果也不在了我这日子可是又要艰难一分了……</p>\n<p>我发现这个事情不能细想，越想越觉得难受，虽然不知道是因为什么难受，不行，我得想点开心的事情。</p>\n<p>吃完饭后我翻出了小时候玩的那些玩具，本来打算卖掉的，但上次卖废品的时候东西有点多就没一起带上，这时倒是成为了我回忆童年的小道具。</p>\n<p>东西其实算不上有很多，大多是些那时候流行过的玩具，哦对了，还有那几封小时候犯中二写的信，拆开一看，上面的内容倒是让我会心一笑，往什么地方寄的都有，从什么天外仙山到什么海底龙宫，当然，这都是我编的地方，应该现实里是没有的，龙族也不会飞到人类的领地上，也不知道当时我是怎么想的。</p>\n<p>等等，我想起来了，那段时间是因为天气太热了，又不下雨，我就想着能不能向龙求雨于是就写了这封信放在了洗手池边上。</p>\n<p>啊…… 真中二啊，不过就算是现在我也没觉得这有什么不好的，天天说什么中二不好结果自己还去干坏事的人明明更糟糕！</p>\n<p>咳咳，跑题了，我记得这种信我应该写了七封来着。</p>\n<p>要说为什么我记得这么清楚……</p>\n<p>因为我依稀记得小时候因为写信的事情挨了七顿骂，别的不说，有一次我把信塞到了隔壁的门口，结果隔壁邻居以为自己招来了什么不干净的东西花钱找了一堆 “大师” 来辟邪，爸妈发现罪魁祸首是我后让我进隔壁的房子被狠狠骂了一顿……</p>\n<p>可当我一封封打开看了之后却发现好像少了一封，也想不起来那上面写的是啥了，就少了这么一封莫名觉得有点可惜。</p>\n<p>我仔细回忆了一下…… 这几封信放的位置通过写的内容我都能想得起来，那么剩下的那一封…… 哦！对了，我想起来了，那封信不太一样，我写的内容是…… 不管收到信的是什么样的存在都请和我交朋友这样的话，因为那段时间在学校里的生活不太顺利，所以我就写了一封邀请异界生物与我交朋友的信从我房间的门缝里塞了出去，为了让对方能找到自己我甚至还写上了我家的地址。</p>\n<p>啊…… 还真是有点傻啊，不过话说回来…… 既然都没有丢到外面那为什么会找不到呢？</p>\n<p>看了一眼窗外，时间也不早了，小莫她好像还没有回来，唉…… 她肯定能照顾好自己，只不过她不在了我还有点不习惯，不知不觉间我已经习惯了和这位善良的恶魔一起生活了。</p>\n<p>想起今天遇到的一堆破事，心里有点堵，本来以为晚上睡觉会睡不好，但我很快就睡着了，而且做的梦也挺平和的，我梦到了我回到了小学，遇到了很多以前的老同学，啊…… 也不知道现在他们都怎么样了，而在我听到下课铃准备出教室时，我在窗边看到了一个小女孩，不过…… 按照小学那会的时间她可能和我一样大吧，可…… 她是谁呢？我在她身上感受到了一丝熟悉感，可等我上前去打算仔细看看她时梦却结束了。</p>\n<p>我醒了过来，但那个小女孩的身影在我脑中渐渐清晰 —— 那并不是梦境中的幻觉，我绝对见过她，只是…… 小学那会的事情我确实记不太清了，话又说回来，为什么我会在这个时候突然想起来这件事情呢？</p>\n<p>我又捡起了那几封信，直觉告诉我这两者之间是有关系的，正好今天也没什么想做的事情，不如…… 去回忆一下童年经历吧。</p>\n<p>想到这里，我突然来了兴致，我已经很久没有这种感觉了，好吧，就当做是放松一下了，我就去童年的地方走走总不能再受什么打击了吧，让我放松心情，回一口血，然后再让我面对残酷的现实好了。</p>\n<p>走之前还是敲了敲小莫的房门，没有回应，大概是她还没回来吧，唉…… 希望她不是真的一走了之，至少…… 和我说一声吧。</p>\n<p>走到大街上，我发觉街道的格局和我小时候相比还是变了不少的，小时候的那些邻居都搬走了，所以想找他们聊聊天是做不到了，不过嘛，我倒是想起来了一件事情。</p>\n<p>我走到了房子后面的一颗树下刨了刨土，不一会就刨出来一颗石子，哦不，我给它取的名字是 “火焰石”，好吧，它只是一个普通的打火石，小时候很喜欢玩，但爸妈和我说玩火很危险我就埋在这里了，当时我好像和这块石头说什么等我能掌控火焰了一定把你挖出来什么的，嗯…… 用打火机应该也算掌控火焰吧？那我也算是实现了承诺了。</p>\n<p>将石头揣在兜里，我开始往下一个地点前进，也就是我上小学的地方。</p>\n<p>现在看来，路不算远，可我小时候却是觉得要走好长一段路，当然，更多的原因应该是因为我总是在路上被各种东西吸引视线导致我浪费了很多时间，不对，怎么能说是浪费呢，那叫观察世界，我小时候靠我不懈的观察经常在地上捡到钱。</p>\n<p>到了小学，我却不免有些感慨 —— 校门早已换了个模样，透过校门看到的校内装潢也和我记忆中的样子大不相同，这里大概在几年前就已经慢慢被另一批人接管了，现如今不管是名字还是教职工都不再是我记忆中的那些人了，想在这里找到些过去的痕迹怕是有点难为人了…… 更不用说，我其实连进都进不去，校门紧锁着，即使到了上下学的时间恐怕也要过保安那关，挺麻烦的，还是不了吧，反正里面也没有我当年留下的痕迹了。</p>\n<p>可走在过去放学的路上，我确实回想起了一些事情，记忆慢慢褪去了模糊的边框，一个故事被我重新回忆起：</p>\n<p>“那天早上，我和平时一样去了学校，还在上小学的我总是喜欢尝试各种奇怪的路线到达学校，那天我尝试的路线是小公园那边，我记得那天我挺亢奋的，因为快要放假了，路边看到谁都想打招呼，当我经过那个在我家不远处的小公园时，我看到一个小女孩躲在树边看着我，而且她好像不是从那里开始关注我的，我那会也没想那么多，踏进了学校，那天放学的时候我有点好奇，于是来到了那个小公园，却看到她缩在一旁的灌木丛里。</p>\n<p>‘你好’我这样和她打招呼道。</p>\n<p>‘你…… 好？’她非常拘谨地回复了我，我记得她当时看上去非常害怕，于是我尽可能地让说话声音变得温柔。</p>\n<p>但那天我们就没再多聊什么了，我要在规定的时候回家，只能和她道别了，但看她失望的样子，我又和她说我们第二天会再见的，这就是…… 我和她第一次见面的时候。”</p>\n<p>我差不多能确定这个故事里我遇到的那个小女孩就是我梦里梦到的那位，但是…… 解开了这个谜题却只是让我心中的问题越来越多，我和她应该不止见了那一次面，她之后怎么样了呢？现在还能联系上她吗？</p>\n<p>跟着直觉的指引，我不知不觉走到了小学的后门，这里我记得有一个门是常年打开的，虽然现如今那道门已经被铁链锁上了，但我确实想起了另一个故事：</p>\n<p>“也是那个小女孩，她这一次跟着我来到了学校，她并不是我那个学校的，但是她很好奇学校里是什么样子，我就答应她要带她进我的学校玩玩。</p>\n<p>那天是周末，我和她像两个小老鼠一样偷偷摸摸地靠着墙边在学校里潜行着，其实我们不需要这么小心的，周末的小学没几个人守着，又没人来这里偷东西，这我其实是和她说过的，但我也和她说这样很帅，她好像也挺乐意玩这个潜入小游戏的，那一天，我们两啥也没干，光在小学玩了，而且具体来说…… 玩的还是以走路为主的角色扮演，我们再次在那个公园分别，她玩的很开心，但不知为什么，她依旧对周围的一切很敏感，有的时候也不知道我说了什么不该说的话，她会立马变得十分警惕，所以我当时一直觉得她是个奇怪的人。”</p>\n<p>我渐渐回忆起了她的一些事情，同时也知道了为什么我对她的印象没那么深刻 —— 因为我们只见过一段时间的面，她突然出现在我的生活中，我想找她的时候就会去公园找她，她是个奇怪的人，和我一样，因为我那时正处于中二病发作期，总是做一些旁人看了不理解的事情，而在某一次见面后，她就消失了，我依稀记得我们好像聊过一些深刻的话题，而且…… 她好像有一些烦恼需要面对，不知道她后来有没有解决那些事情。</p>\n<p>我的好奇心还没有得到满足，膨胀的好奇心像小猫一样抓弄着我的心，但我却是丢失了目标，不知道下一步该去什么地方重拾回忆了。</p>\n<p>啊，对了，公园，我和她一直都是约在公园见面的，去那里也许能回忆起些什么。</p>\n<p>话虽如此，可…… 在走过这条我已经很多年没有踏上的路时，回忆就已经如同潮水般涌来了：</p>\n<p>我记得，那段时间是夏天，天气虽然炎热但小时候的我却总是不知疲惫般在外面跑来跑去，就算衣裳打湿贴在身上也不愿回家。</p>\n<p>我记得…… 那时我问了那个小女孩为什么没看见过你家的大人带着你，那一瞬间她蹲在墙角害怕地说她的妈妈对她很不好，我让她别害怕，然后我和她玩起了过家家的游戏，我不太爱玩这个，因为觉得不适合我，但是看她从犹疑到展露笑容我觉得我做了件好事，可我走的时候她小声地问我还能不能见面，正因如此我第二天一大早就跑去公园等着她，可即使如此还是没她那么早，但她看见我的时候是很开心的。</p>\n<p>我觉得很奇怪，她明明性格不算坏，难道之前都没有朋友吗？</p>\n<p>她却是有些生涩地重复着朋友这个词语，不多时又低下头问我们算朋友吗？</p>\n<p>当时的我大概算是很没心没肺的人吧，当即回答道我们是很好的朋友，她看起来很开心，但那个担心的神情却依旧不时出现在她的脸上。</p>\n<p>我不明白她到底在担心什么，我只是…… 做一个帮助他人的好人给予她帮助。</p>\n<p>……</p>\n<p>我从现实中的马路边走过，而我的回忆与我一同漫步在这历经时光的街道，路边偶尔可见的捉小虫子的孩童似乎连接起了这两个相隔近十年的世界：</p>\n<p>那时的我也是他们的一员，德沃市还没有面临经济带来的压力，生活在这里的人也都觉得这里的生活会一直这样下去。</p>\n<p>而我则有更加远大的志向，我想像历史中的那些传奇人物一样走遍这个世界的每一块地皮，想看看其他形态各异的种族如何生存，而小小勇士的第一步则是捕捉夏天的那些小虫子。</p>\n<p>我也和那个小女孩说过，看她的样子就知道她完全搞不懂为什么要做这种事情，其实我也不懂，那对我而言只是单纯的好玩，恐怕也只有无忧无虑的童年才能活的那样没心没肺了吧，而她即使不懂却也有学有样的和我一起抓那些蚂蚱什么的，只不过…… 她抓完后又会把蚂蚱都放掉，她说她要他们也没什么用，不如放生掉，我觉得她说的有理，也把抓到的蚂蚱放生了，结果那一天，一无所获的我们被我的同学们大肆嘲笑，她好像不习惯这样的场景，沉默地躲在我的身后，我则是据理力争，挨个和他们进行辩论。</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-3-20-2/",
            "url": "https://lyrashore.com/others/novels/one/2025-3-20-2/",
            "title": "第九章：比恶魔麻烦的事是？（四）",
            "date_published": "2025-03-20T17:10:13.000Z",
            "content_html": "<div class=\"note info\">\n<p>⭐<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>我心中慢慢涌现出暖意，世界上还是有好人的，我之前对他们一家有一些误解，事到如今，他们确实也称得上我的亲人了。</p>\n<p>但我的手随着他的下一句话僵在了半空中，连带着的是将方才的小小欢喜一扫而空的失望……</p>\n<p>“但是霍尔啊，我们一家也面临着一些难以解决的问题，可能需要你来帮把手，” 他平静地说道，“我年纪慢慢大了，身体就有了一些老毛病，本来以为能挺过去的，可去医院一检查，医生却和我说最好做一下器官移植不然后面可能会出大问题，但这东西你也知道，合适的器官总是供不应求的，我这要是一倒…… 唉，这一大家子可怎么办啊。”</p>\n<p>“……”</p>\n<p>他没有直接说出来，但听过的人都能知道他想表达的意思。</p>\n<p>啊…… 原来如此，这才是目的吗？之前的那些尊重，那些看似是亲情的场合都是在给这一刻做铺垫吗？</p>\n<p>我下意识想拒绝，但话语全部卡在了喉咙里，弄得我有些不适，我这才意识到，他们从头到尾都没搞什么阴谋，这是阳谋 —— 他们明知道我的处境，也知道我这样的人渴望家庭带来的安逸，所以他们向我展示了所有我想要的东西，亲情，以及庇护，他们将这些东西全部摆在了终点线前，而冲线带却是眼前的 “小小” 妥协，我只要答应了他的要求，“大局为重” 地进行奉献我以后就是他们家的一员，啊…… 难怪，是为了这个才找上我的……</p>\n<p>“霍尔…… 你叔叔他也是命苦，为了养我们一大家子天天工作把身体累坏了，这要不是走投无路了也不会想到和你谈这种事情啊…… 呜……” 居里说着说着就哽咽了，我不知道她这哭有几分假，我只知道我确实落入了这样一个陷阱，我没法说这几天他们让我不快，因为他们这几天确实就是那么听话，有那么一瞬间甚至让我短暂地体会到了过去的生活，那是我还没有遇到这些糟心事的日子，不需要在意有没有钱吃饭，只要考虑明天去哪里玩就好，这样的生活似乎就在我面前向我招手，我要做的不过是说一句 “我同意”。</p>\n<p>真是这样吗？</p>\n<p>那为什么我感觉心里这么难受呢？为什么我的眼泪不自觉地掉了下来呢？</p>\n<p>为什么…… 我这样的普通人要遇到这些事情呢……</p>\n<p>“霍尔，你一直是个善良的人，但叔叔也不强迫你，你自己好好想想吧。” 托马斯又说道。</p>\n<p>不强迫我？这样的语气，这样的言语，这样的设计不就是表明了你想靠道德绑架我的私心吗？</p>\n<p>啊，但是他又掐的很准，不管是我渴望回到家庭的庇护，还是我太软弱这一点……</p>\n<p>是啊，他…… 同样也遭遇着苦难不是吗？他确实也是我的亲戚，是我爸爸和泰勒叔叔的亲兄弟，如果我这里做出让步的话…… 他们一家人不会变得和我一样举步维艰，我也不需要再像前段时间一样忙碌……</p>\n<p>是好结局呢…… 毕竟我到现在为止还一事无成，就和小莫之前说的一样，我连和她交易的东西都拿不出来，如果是现在的话，我的牺牲似乎是能换得一个更好的未来的。</p>\n<p>我的理性几乎已经将我说服，但同意的话语和拒绝的话语却全部说不出口，原来如此…… 我只是个胆小的家伙啊，根本不敢去做出选择……</p>\n<p>我几乎快要放弃，所有的话语化为了一声叹息，我放弃了，我是说…… 就算我否定又如何呢？世界上最后的可称亲人的人都以这种看待工具的眼光看待我，我真的还有别的出路吗？被世界厌恶至此…… 那为什么不……</p>\n<p>“……” 没有对应的话语，一只手搭上我的肩膀，是小莫。</p>\n<p>……</p>\n<p>她什么都没说，托马斯一家也什么都没说，气氛陷入了短暂的僵持，我也慢慢冷静了下来，思维跳出了刚刚无限摔落下去的大坑，恢复理智后，我突然有点后怕 —— 刚刚我好像差点把自己整个人都出卖出去了，确实是一时间受到的打击有点大导致脑子下线了，这种事情…… 虽然挺让人生气但我完全可以不理会的嘛。</p>\n<p>“别在意，我只是来提醒你们到饭点了。” 小莫说道。</p>\n<p>“不好意思，这是我们家事，请问您能不能……”</p>\n<p>“我知道是家事啊，” 小莫立马打断了对方，“可他都还没回答呢，决定权在他手上不是吗？”</p>\n<p>“……” 托马斯一家直勾勾地盯着我，现在我完全能看清他们眼中的贪婪了，只不过失望的情绪让我心情无比低落</p>\n<p>“我……” 喉咙有些发痛但我还是努力地把想法表达了出去，“我认为这件事情…… 不太可行，我对您的遭遇很难过，但我爱莫能助…… 我的生活同样艰难。”</p>\n<p>“但你可以……”</p>\n<p>“不…… 不用了，我自己能照顾好自己，请回吧……” 我将刚刚到手的一千元也退还了回去，我知道拿着这笔钱只会让我落人口舌，虽然我真的很缺钱…… 但有些钱是收不得的。</p>\n<p>他也不再废话，将钱又收了回去，哈…… 真是毫不犹豫呢，果然他并不打算对我多加援助，不过是为了讨好我的手段罢了，随着他干脆利落的动作，我这几天刚刚被点燃的心也变得冰凉了……</p>\n<p>托马斯和居里比我想的要更加沉默，他们只是平淡地说了一句马上会回去就去收拾行李了。</p>\n<p>“真是一场闹剧啊……” 赫兹突然说出了我的心中所想。</p>\n<p>“你…… 不是跟他们一伙的吗？” 我不知道自己是出于什么心理问出了这么冒犯的话，但我真的很想知道前几天的相处是否是带有真情实感的。</p>\n<p>“我？我是知道的，也在一开始说过了这个想法多半行不通，随便吧，我也有自己的事情要忙，你和我，我们依旧是亲戚，如果你想的话也可以来找我，简单的事情我可以帮帮忙。” 赫兹这样说道，让我多少有一点慰藉，至少还是有不想从我这里骗东西的亲戚的，她之前显露的犹豫和怜悯大概也是出于此吧。</p>\n<p>但是……</p>\n<p>“我…… 不想让你继续伤心了，但这件事情我还是得挑明了说，” 小莫叹了一口气伸手指向了赫兹，“你，把东西还回来，不然我不保证你能顺利离开这里。”</p>\n<p>“切……” 赫兹的表情一下子阴暗了下来，而我近乎带着恳求地看向了小莫。</p>\n<p>“我对此也很气愤，但很遗憾…… 这就是事实，他们这一家子没一个是关心你的，这家伙跑来我房间睡了一晚上只是盯上了那几枚金币而已，” 小莫拿出了金币，“居然还特意伪造了假的，这个应该是那个叫伦琴的女人的手笔吧？算了…… 我也不关心你两是谁策划谁动手这件事情，把东西还回来。”</p>\n<p>我悬着的心到底是如石头般坠入冰冷的大海，此时再看赫兹的表情，她满满的都是轻蔑，是的，小莫说的对，她同样不关心我的事情，只是盗窃这件事情让她觉得有必要在我面前装一装，不让我去怀疑。</p>\n<p>“那我得和你们讲讲道理了，” 赫兹拿出金币说道，“首先告诉我，这东西你们是从哪里得来的？”</p>\n<p>“无可奉告。” 小莫答道。</p>\n<p>“哼…… 只怕也是来路不明吧，你们的生活都这样了，想必不会是通过正当渠道得来的，如果是的话麻烦现在就解释清楚。”</p>\n<p>“……” 我和小莫对视了一眼，都没将那家快餐店的事情说出口。</p>\n<p>“那就好办了，我也不贪心，分我这一枚就行了，不然的话…… 我就去报警咯。” 她笑了笑，仿佛根本不在意可能引起的后果。</p>\n<p>“你觉得这样就能威胁我吗？真可笑……” 小莫看上去异常生气，我几乎能看到她手上迸发的火星，当然，赫兹离得远，尚不知道她此时的境地有多么危险。</p>\n<p>“哦？你不怕？那霍尔呢？你想让他的生活再乱一点吗？” 赫兹又说道。</p>\n<p>这次不光是小莫了，我的心中也被怒火填满，看着她那副样子我都想动手了，当然…… 也只能想想了，只不过另我意外的是小莫听了这话后虽然脸色十分难看但手中的火苗却是熄灭了。</p>\n<p>“那看来我们达成共识了？”</p>\n<p>“你这家伙……” 小莫咬着牙齿用手指指着她，赫兹不知道她想干什么但我是知道的，我真的有想过要不要用武力解决问题把金币抢回来，但是最终，我只是将手搭在了小莫举起的手上，小莫转头看了我一眼，虽然我没有用力但她还是将手放了下来。</p>\n<p>“算你走运，滚吧……” 小莫紧皱眉头地朝赫兹说道。</p>\n<p>“啧…… 这还真是……”</p>\n<p>“滚！” 我突然大叫出声，这一声不止吓到了小莫和赫兹，我自己都惊讶于我原来还能发出这样的声音，但我现在确实是有点气糊涂了。</p>\n<p>“啧…… 行行行，我滚，我也知道偷东西不是什么光彩的事情，但我还是要说一句，” 赫兹说道，“你现在是不是觉得无事献殷勤的都不是什么好东西？那就对了，因为为人处世就是这么一个道理，你要不再想想她又凭什么对你那么好？多小心小心吧，说不定她图谋的比我们一家都多呢。”</p>\n<p>“你再不滚我可就忍不住了……” 小莫缓步朝赫兹走了过去，而赫兹显然还是惜命的，像只老鼠一眼揣着金币逃走了。</p>\n<p>但她的那句话却在我脑中一直回想，因为这延伸到了一个我从未真正思考过的问题 —— 小莫为什么要对我这么好？诚然，她不是个坏人，而且我们之间也有着多种契约拉进我们的关系，那一开始呢？仔细回忆一下…… 从我和她刚见面的时候她就对我挺照顾的，但…… 为什么呢？就算她是一个普通人这也有些奇怪，何况她还是一个恶魔，一开始我以为她太弱小了，需要赶紧找人签契约才能活动，可西骨那样的恶魔也不是她的对手，她完全可以找一个比我更厉害的人充当契约的对象啊？我连交易的东西都拿不出，和我在一起完全不划算啊。</p>\n<p>我就这样胡思乱想了起来，浑浑噩噩地朝房间走去，等我再出来的时候，只见托马斯一家都已经上车准备离开了，我没有上去说一句再见，他们也没有摇下窗户向我打个招呼，我们就像是陌生人一般完成了这次分别。</p>\n<p>“你的运气还真是坏到了一定地步了啊……” 小莫凑了上来和我站在了一起，“伤心吗？”</p>\n<p>“嗯，确实有点伤心，我之前真的以为我有那么一个找回过去生活的机会……”</p>\n<p>“别担心，至少…… 我还在呢。” 小莫说道，然而我却是再也抑制不住我的好奇心。</p>\n<p>“为什么你在那个时候要站出来帮我呢？”</p>\n<p>“我？我只是不想看到你被他们一家人欺负。”</p>\n<p>“可…… 为什么你要对我这么好呢？这都不是从签契约开始的，从我们第一次见面你就是这样了。” 我问道。</p>\n<p>“……” 她没有看向我，并且转过了身去，“这样啊…… 你受到的打击大到让你开始思考我是否也是对你别有所图了，对吗？”</p>\n<p>“不，我没有怀疑你。” 我怕她误会连忙说道，我自然是不觉得她和托马斯一家人一样想害我的，我只是有点搞不懂。</p>\n<p>“希望如此吧…… 我觉得我们两个也许都该一个人冷静一下，你该花点时间重新振作起来，我也…… 需要思考一下未来了，毕竟泰勒交易来的时间已经过了快一半了不是吗？” 小莫说道，我第一次觉得，她是那么难懂，感觉我好像并不了解她一样。</p>\n<p>但我同意她的说法，现在的我确实完全没心情干什么事情了，好在这一家子过来后基本都把他们这几天的开销报销了，如果心灵坚毅的话…… 就当做这群人没来过吧……</p>\n<p>就当做…… 这番闹剧没有发生过……</p>\n<p>……</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-3-20-1/",
            "url": "https://lyrashore.com/others/novels/one/2025-3-20-1/",
            "title": "第九章：比恶魔麻烦的事是？（三）",
            "date_published": "2025-03-20T17:10:05.000Z",
            "content_html": "<div class=\"note info\">\n<p>⭐<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>时间在我迷糊的时候依旧运作，只不过我再不能分辨它的进度了，有那么一瞬间，附近热闹的气氛甚至让我觉得回到了过去，直到…… 一根手指戳了戳我的侧脸。</p>\n<p>睁开一只眼睛向一边望去，小莫像是在戳一个熟睡的小猫一样不断地戳我的脸，而我们的周围唯有一片狼藉 —— 当然，我说的只是吃完饭后的那种一片狼藉，烟灰与酒混着吃剩的饭菜渣子将桌子和地板染成了我不习惯的色彩，厨房摆放着的脏碗筷多到让人不想清洗，该轮到我面对这种事情了啊……</p>\n<p>“别逃避现实了，我会帮你是没错，但别想让我一个人干完。” 小莫用力捏了捏我的脸让我清醒了过来，好吧…… 干活还是要干的。</p>\n<p>“可以…… 交易吗？”</p>\n<p>“哼，要交易的话我可要按照小时工的工钱来算价值了。”</p>\n<p>“开个玩笑，开个玩笑。”</p>\n<p>打扫的过程是无聊的，无非是一种没什么创造力的还原，将乱成一团的地方还原成之前的样子，小莫似乎不太喜欢碰水，但还是将盘子都放在水池子里洗了起来，她还是非常可靠的。</p>\n<p>“好麻烦…… 我能用火清理一下盘子吗？”</p>\n<p>“啊？肯定不能啊！”</p>\n<p>“哦～”</p>\n<p>好吧，我收回她很可靠那句话……</p>\n<p>托马斯一家似乎是和朋友出去玩了，但赫兹没多久便跑了回来，看见我们在收拾东西也过来一言不发地帮忙收拾。</p>\n<p>我其实是想和她说些什么的，但又觉得…… 不好开口，虽然偶尔打扫会很累，但像这样子家里也挺热闹，也不需要我去担心资金啊什么的。</p>\n<p>事到如今，我突然理解了上学时一些扬言要退学却又在几个星期后灰溜溜地回到学校学习的家伙了，在体验了社会环境的不易后确实感觉还是当一个不需要操心这些问题的学生会比较好，我现在大概也是类似的心理，说难听点叫投奔，如果投奔这家人能解决我面对的一切问题的话那似乎是个划算的买卖。</p>\n<p>“嗯…… 你还习惯这样的日子吗？会不会觉得太劳累了？” 赫兹问道。</p>\n<p>“倒还好，之前一个人生活的时候也没多轻松就是了。” 我回答道。</p>\n<p>“这么劳累的话…… 我……” 赫兹似乎想说些什么，但犹豫再三也没能说出口，手上的动作倒是加快了不少，我们三个人一起动手效率高了不少，很快就收拾得七七八八了，赫兹还有事先行离开了，而我在洗完最后一批碗后却发现了小莫靠着墙壁昏昏欲睡的样子。</p>\n<p>“又到了睡觉的时候了吗？要不先去睡了吧？” 我有学有样地学着她之前戳我脸的样子也戳了戳她的脸。</p>\n<p>“啊…… 也许我该学一下人类的作息时间，每天睡一次，这样就不会这么困了，” 小莫伸了伸懒腰，“但我刚刚想通件事情。”</p>\n<p>“嗯？什么事？”</p>\n<p>“喝酒这东西和暴食不是一模一样吗？你可不能染上这个坏习惯，对了，还有抽烟，那个也不可以！”</p>\n<p>“好好好。” 我一边说着一边打发她回房间，这话我听着耳熟，不管是我爸妈还是泰勒叔叔都劝过我不要抽烟喝酒，也正因为过于耳熟了所以有点不愿意听，我本来就不怎么感兴趣嘛，被人这么提醒就会觉得有点烦。</p>\n<p>回到客厅打算看看还有没有什么需要我收拾的东西时却发现小莫的那个笔记本静静地躺在桌子上，那本记录了我坏事的笔记本，小莫声称上面的内容都是她以后要向我加的价。</p>\n<p>嗯…… 看别人的东西不太好，还是直接拿给她吧。</p>\n<p>虽然是这么想的，但我拿那个笔记本的时候那个笔记本的壳子鬼使神差地和本体分离了，笔记本掉落在了地上翻开了首页。</p>\n<p>……</p>\n<p>额，这很难看不见啊…… 抱歉了小莫，我真不是有意的。</p>\n<p>拿起来的过程中我倒没有刻意闭眼，感觉那样又太做作了，于是我不可避免地看到了上面的内容，可…… 和我想象的却不太一样：</p>\n<p>“霍尔送了我这个笔记本，挺好的，我很喜欢，但我不知道该写些什么…… 不过既然是他送的，那这本就写一写和他有关的内容吧。”</p>\n<p>“霍尔想用那些废品和我进行恶魔的交易，这当然是行不通的啦…… 唉，得想想怎么用可行的办法帮助他。”</p>\n<p>“那个叫泰勒的人不在了，虽然他自认是一个罪人，但我不这样认为，愿他的灵魂得到安息……”</p>\n<p>“霍尔这家伙做菜挺好吃的，当然，也有可能是因为我没怎么尝过人类的饭菜的原因，啊…… 要是能帮他赚很多钱的话我是不是也能尝到世界各地的美食呢？”</p>\n<p>这上面…… 几乎都只是些普通的日常，并不是和她说的一样是用来记录我的坏事的，我悄悄看了看她的房间，她没有出来的迹象，又在心中说了一句对不起后我开始往后翻阅。</p>\n<p>“霍尔最近好像不太对劲，是因为什么呢？我哪里惹他生气了吗？唉…… 他之前受到的打击也不小，也许休息一下会好一点吧？”</p>\n<p>“今天遇到了暴食那一派的恶魔，就是他让霍尔之前变得不对劲了，我…… 还是动手了，这可能让我在未来面临无穷无尽的麻烦，不过那时也没什么别的选择了，我不能看着他被吃掉，话说霍尔那家伙为什么会怎么倒霉啊？切，一定是记性差带来的报应。”</p>\n<p>“霍尔他果然还是心底里渴望着回到之前那样的环境啊…… 也许我也该帮帮他，不过…… 他真的有点过分迟钝了，到底他什么时候才能察觉到呢？（或者他干脆忘了那件事了？）”</p>\n<p>翻阅着这本笔记本，我不自觉地笑了起来，小莫那家伙虽然嘴上总是说着要记录我的坏事，给我加价什么的，但这上面根本一件坏事都没写嘛，而且旁边还写了不少关于要怎么有效地帮助我的批注，还说我傻呢，她不也一样傻乎乎的吗？这些东西…… 直接说出来也行的。</p>\n<p>但后面我却看到了一些有点奇怪的内容。</p>\n<p>“真希望我能读心啊，那样的话不管是托马斯那一家还是霍尔我都能看穿了，可惜我毕竟不是夺心魔，不知道他们都在想些什么，托马斯先不论，霍尔…… 我真的对他有些失望了，我知道这样不合情理，但我确实就是有些失望…… 啧，但话说回来，他会和那一家人走吗？那我…… 不，他如果能找到自己的人生轨迹的话，也是不错的吧…… 那就只能祝福他了。”</p>\n<p>我心中充满了奇怪的感觉，小莫确实偶尔会说我很窝囊这样的话，也确实会露出失望的表情，但她却从来没把失望二字说出口，我自己脑补出了她说这句话的样子，很难受，像是有柄小锤敲在心口一样，可另一方面，她是对什么失望呢？我不觉得是非常平常的什么东西，她是不会介意我弱小的，毕竟他很清楚我只是个普通的人类，那会是什么呢？是我的某项决定？</p>\n<p>胡思乱想时，我突然看到了前面写的一段，就是那句说我迟钝的那句，唔嗯…… 她好像确实也说过我记性差什么的，但我那时就已经想不起来她说的是什么事了，事到如今更是一头雾水。</p>\n<p>“滴答。” 没关好的水龙头吸引了我的注意力，随即我意识到自己现在正在毫无节制地偷看别人的隐私，本来一开始只是小意外的，结果我居然没控制住往后一直翻了……</p>\n<p>心里顿时有点过意不去，同时还有点害怕，虽然这上面没写我的什么坏事，但小莫知道了之后会不会生气呢？不，她一定会生气的，但我也不敢骗她啊…… 因为骗她的话她只会更生气……</p>\n<p>忐忑地走向了她的房间敲响了门，不过她睡觉的时候睡得非常死，也许……</p>\n<p>“啊…… 什么事啊……” 她睡眼惺忪地开了门，像是下一秒就会直接睡过去一样。</p>\n<p>“你的…… 笔记本掉了。” 我说话的声音越来越小。</p>\n<p>“哦，哦……” 她打了个大大的哈欠接过笔记本轻轻关上了门，看来她还不太清醒，也许等她醒过来就不记得这件事了。</p>\n<p>心中稍稍松了一口气，回到了自己的房间，考虑着第二天的事情就这样睡了过去。</p>\n<p>然后第二天，就在我习以为常地准备和刚从房间出来的小莫打招呼时，她却直接贴了上来，手指轻轻地戳在了我的胸口，她的手指有种滚烫的感觉，像是要着火一般。</p>\n<p>“你知道我要问什么，对吗？” 小莫微微皱眉道。</p>\n<p>“嗯……” 我吞了口口水。</p>\n<p>“那你说吧。”</p>\n<p>“我…… 一开始是没有那个想法的，然后它掉地上了我不小心看到了首页，后面就…… 控制不住地看完了……” 我如实回答道，已经到这一步了，撒谎怕是会更惨。</p>\n<p>“哼……” 小莫收回了手指，“看样子是没有骗我，算你还诚实。”</p>\n<p>我松了一口气，小莫说自己不喜欢被欺骗，如果我刚刚还骗她的话，也不知道她会不会真的在我的胸口烧个印子出来。</p>\n<p>“但是这一次，我可真的要写你的坏事上去了。” 小莫像是赌气般拿出那个笔记本写上了这个事情，还特意放在了我的面前让我看。</p>\n<p>得，这下上面真的记了我的坏事了……</p>\n<p>“你是怎么判断我有没有撒谎的呢？” 我试探着问道，想确认一下她心情如何。</p>\n<p>“我并不能，我只是靠猜的，地狱里倒是有擅长这个的恶魔。” 小莫解释道，看来她其实不算太生气。</p>\n<p>“是上面写的那个夺心魔？”</p>\n<p>“嗯，他们拥有着读取思想，扭曲心灵的能力，这一脉的故事倒是挺有趣的，我正好在一个黑曜石碑上读到过，” 小莫说道，“他们是一群喜欢戏弄他人的家伙，也曾拥有过他们自己的恶魔领主，那时的他们信心满满，开始了对这个世界的入侵计划，他们盯上了一个叫暗影家族的种族，利用他们最擅长的谎言企图蛊惑暗影家族的成员与他们签订契约，最后，契约确实签订了，但却是他们被反将了一军，那群暗影家族识破了他们的诡计，反过来利用那个契约获取了他们的力量，夺心魔一派的恶魔领主恼羞成怒却又无计可施，他们这一派成为了地狱的一大笑话，其他领主们都会拿这件事情笑话他们，不过他们并非没有报复暗影家族，那群获取了恶魔的力量的暗影家族开始慢慢变得与其他的暗影家族不太一样，无论是能力还是外形都发生了不可逆的变化，这一批暗影家族后来独立了出去变成了梦魇家族，而夺心魔嘛…… 反正到现在我是很少见到了。”</p>\n<p>“啊？梦魇家族我确实听说过，他们居住在梦境世界，能够潜入梦中，但暗影家族我倒是从来没听说过。” 我说道。</p>\n<p>“是吗？我是不清楚这个故事发生在多久以前啦，梦魇家族都存在那么久了，这个故事要是真的也不知道是什么时候的事了。” 小莫说道。</p>\n<p>“那…… 你为什么会想要读取托马斯叔叔的想法呢？”</p>\n<p>“明知故问…… 我现在是你事实上的监护人，总得帮你把把关吧，他万一是坏人怎么办？” 小莫嘟嘴道。</p>\n<p>“那你的结论是？”</p>\n<p>“他？他倒不像是坏人，但我总觉得也不像什么好人…… 怪怪的，你要和他接触我也不拦着，就算……” 她停顿了一下，“就算你最后要和他们回到正常人生活的世界我也没意见。”</p>\n<p>“真…… 没意见？” 我看着她躲闪的眼神有点不太相信。</p>\n<p>但她没再说什么，转身往自己房间走去。</p>\n<p>“那个，” 我鼓起勇气说道，“你对哪里感到失望呢？”</p>\n<p>“你还是踏踏实实地做点事情吧，别再讨论你偷看来的东西了，还有，我失望的地方…… 你也不一定要改变，那只是我个人的期望罢了，做好你自己才是最重要的。” 她回头答道，像是放弃了什么一般。</p>\n<p>我没再多问，因为按她的说法，这好像并不影响现实生活，留在我心中的也唯有好奇，直到她关上房门的声音响起我才发现我刚刚在发呆。</p>\n<p>而不知何时，赫兹已经站在了不远处朝我招手。</p>\n<p>“我多嘴问一句啊，你和她…… 到底是什么关系？” 赫兹问道。</p>\n<p>“同学啊。”</p>\n<p>“哦？你是被开除了，那她也不上学吗？”</p>\n<p>“这几天学校放假。” 我努力让自己的神情看上去稳定些。</p>\n<p>“那就当是这样吧，” 赫兹半信半疑道，“你和她…… 仅仅只是同学吗？没什么别的关系？”</p>\n<p>“确实没有吧……” 我答道，说实话，我也不懂我和小莫算什么关系，她毕竟不是人类。</p>\n<p>“其实这个事情我不知道该不该和你说，是我小姨告诉我的，” 赫兹小声说道，“她可能并不满意你的言行，比如…… 让我们住进来这个事情。”</p>\n<p>“……” 我沉默了，不知道他们是怎么知道的，但这就是事实，别说小莫了，我一开始也是不满意他们住过来的。</p>\n<p>“不管你们之前到底关系如何，至少现在她是有自己的想法的，也许你们应该冷静一下，聊聊这个事情？”</p>\n<p>“和她聊这个的话，会聊出什么结果我完全能预想到……” 我叹气道，真要聊的话，她的意见只会是不习惯让他们一家继续住着，但是又会因为考虑我的感受而选择妥协，只是这样的话不管是对她还是对我恐怕心里都不太好受。</p>\n<p>“唉…… 多的我也就不说了，我爸倒是有事情想找你聊聊，很重要的事情。” 赫兹将我送进了客厅，托马斯和伦琴都在，他们一脸哀愁地看着我，搞得我有点不自在。</p>\n<p>这一刻，我仿佛忘记了我才是这一家的主人，像是一个外人一般坐在了一旁。</p>\n<p>但不适的感觉稍纵即逝，因为托马斯叔叔将足足一千块的现金递给了我。</p>\n<p>“就和我们之前说过的一样，你现在一个未成年人自己要怎么养活自己，工作的事情暂时解决不了就先收下这些钱吧，我们也算是一家人，泰勒不在了就由我们来照顾你。” 托马斯语重心长地说道。</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/computer-science/technical-sharing/qexo/",
            "url": "https://lyrashore.com/computer-science/technical-sharing/qexo/",
            "title": "为静态博客添加后台管理",
            "date_published": "2025-03-20T09:13:29.000Z",
            "content_html": "<h1 id=\"前言\"><a class=\"anchor\" href=\"#前言\">#</a> 前言</h1>\n<p>静态博客每次更新都要重新生成一次网页文件，然后将其推送到仓库才能完成更新，这个过程其实也并不复杂，但是出门在外时，身边没有电脑的情况下就变得麻烦起来了。虽然也有其他办法实现更新，不过都有局限性，例如</p>\n<ol>\n<li>\n<p>在移动设备上搭建一个虚拟环境进行更新</p>\n<ul>\n<li>门槛较高，如果没有一定知识基础很难实现</li>\n</ul>\n</li>\n<li>\n<p>在编辑器上完成更新之后将文件推送到仓库，利用 github actions 实现自动部署</p>\n<ul>\n<li>不利于管理，出错需要在线排查，操作失误易对博客造成影响</li>\n</ul>\n</li>\n</ol>\n<p>经过寻找，我发现了更好的办法，将环境上传到仓库，利用本文的主角  <code>qexo</code>  对其进行管理，通过 qexo 在线进行编辑之后利用 github actions 实现自动部署，相当于为静态博客添加了 “后台”，化静为动，实现动态管理。</p>\n<h1 id=\"使用方法\"><a class=\"anchor\" href=\"#使用方法\">#</a> 使用方法</h1>\n<h2 id=\"qexo部署\"><a class=\"anchor\" href=\"#qexo部署\">#</a> Qexo 部署</h2>\n<p>通过  <code>vercel</code>  一键部署，如果需要其他部署方式请自行查阅<a href=\"https://www.oplog.cn/qexo/start/build.html\"> Qexo 文档</a></p>\n<p>---&gt;<a href=\"https://vercel.com/new/clone?repository-url=https://github.com/am-abudu/Qexo\">Vercel 一键部署</a> &lt;---<br />\n(给图片加上链接会被图片预览覆盖，所以去掉图片了)</p>\n<div class=\"note info\">\n<p>第一次进行部署会报错，无视即可</p>\n</div>\n<h2 id=\"创建数据库\"><a class=\"anchor\" href=\"#创建数据库\">#</a> 创建数据库</h2>\n<p>进入<a href=\"https://vercel.com/dashboard/stores\"> Vercel Storage 界面</a> 然后点击右上角的 Create Database 并选择  <code>Neon</code></p>\n<p><img loading=\"lazy\" data-src=\"https://img.lyrashore.com/img/2025/03/20250320161220817.webp\" alt=\"image-20250320161151941\" /></p>\n<p>请注意在地区选择的位置选择与你上一步项目对应的地区（一般为  <code>Washington, D.C., USA (East) - iad1</code> ），Plans 选择  <code>Free</code></p>\n<p><img loading=\"lazy\" data-src=\"https://img.lyrashore.com/img/2025/03/20250320161420681.webp\" alt=\"image-20250320161415820\" /></p>\n<h2 id=\"绑定项目\"><a class=\"anchor\" href=\"#绑定项目\">#</a> 绑定项目</h2>\n<p>在  <code>Storage</code>  找到你创建的数据库点击  <code>Connect Project</code>  连接到之前创建的项目</p>\n<h2 id=\"重新部署\"><a class=\"anchor\" href=\"#重新部署\">#</a> 重新部署</h2>\n<p>点进你创建的 qexo 项目，找到  <code>Deployments</code> ，点击右边的三个小点，然后  <code>Redeoply</code></p>\n<p><img loading=\"lazy\" data-src=\"https://img.lyrashore.com/img/2025/03/20250320162139561.webp\" alt=\"image-20250320162137245\" /></p>\n<h2 id=\"初始化\"><a class=\"anchor\" href=\"#初始化\">#</a> 初始化</h2>\n<p>完成前几步之后进入 vercel 给你的域名根据引导完成初始化</p>\n<div class=\"note info\">\n<ol>\n<li><code>Github密钥</code> 填 <a href=\"https://github.com/settings/tokens\">Github 设置</a> 里生成的 Token (建议使用 Classical) 需要  <code>Repo</code>  &amp;  <code>Workflow</code>  下的权限 <em>不建议给出所有权限</em></li>\n<li>绑定的仓库是你的博客环境所在的仓库 (没有就新建一个，因为包含你的配置文件，记得设置成私有)，如果你使用的  <code>Hexo</code>  就是 hexo 的根目录</li>\n<li>建议绑定自己的域名，vercel 分配的 app 域名无法在大陆进行访问</li>\n</ol>\n</div>\n<h1 id=\"设置自动部署\"><a class=\"anchor\" href=\"#设置自动部署\">#</a> 设置自动部署</h1>\n<h2 id=\"配置工作流\"><a class=\"anchor\" href=\"#配置工作流\">#</a> 配置工作流</h2>\n<p>前往你的博客环境所在的仓库，找到  <code>Actions</code> ，点击  <code>New workflow</code></p>\n<p><img loading=\"lazy\" data-src=\"https://img.lyrashore.com/img/2025/03/20250320164242519.webp\" alt=\"image-20250320164239502\" /></p>\n<p>然后输入下列代码并点击  <code>Commit changes...</code></p>\n<div class=\"note warning\">\n<p>这个工作流适用于 Hexo 博客 SokaX 主题，不过其他框架的博客也差不多，照葫芦画瓢即可</p>\n</div>\n<div class=\"note primary\">\n<p>新增排除_drafts，避免编辑时频繁触发自动部署</p>\n</div>\n<figure class=\"highlight bash\"><figcaption data-lang=\"bash\"></figcaption><table><tr><td data-num=\"1\"></td><td><pre>name: Deploy Hexo to GitHub Pages</pre></td></tr><tr><td data-num=\"2\"></td><td><pre></pre></td></tr><tr><td data-num=\"3\"></td><td><pre>on:</pre></td></tr><tr><td data-num=\"4\"></td><td><pre>  push:</pre></td></tr><tr><td data-num=\"5\"></td><td><pre>    branches:</pre></td></tr><tr><td data-num=\"6\"></td><td><pre>      - main</pre></td></tr><tr><td data-num=\"7\"></td><td><pre>    paths:</pre></td></tr><tr><td data-num=\"8\"></td><td><pre>      - <span class=\"token string\">'*.json'</span></pre></td></tr><tr><td data-num=\"9\"></td><td><pre>      - <span class=\"token string\">'**.yml'</span></pre></td></tr><tr><td data-num=\"10\"></td><td><pre>      - <span class=\"token string\">'**/source/**'</span></pre></td></tr><tr><td data-num=\"11\"></td><td><pre>      - <span class=\"token string\">'!**/source/_drafts/**'</span>  <span class=\"token comment\"># 排除目录内文件</span></pre></td></tr><tr><td data-num=\"12\"></td><td><pre>      - <span class=\"token string\">'!**/source/_drafts/'</span>    <span class=\"token comment\"># 新增：排除目录本身</span></pre></td></tr><tr><td data-num=\"13\"></td><td><pre>      - <span class=\"token string\">'**/themes/**'</span></pre></td></tr><tr><td data-num=\"14\"></td><td><pre></pre></td></tr><tr><td data-num=\"15\"></td><td><pre>jobs:</pre></td></tr><tr><td data-num=\"16\"></td><td><pre>  build:</pre></td></tr><tr><td data-num=\"17\"></td><td><pre>    runs-on: ubuntu-latest</pre></td></tr><tr><td data-num=\"18\"></td><td><pre>    steps:</pre></td></tr><tr><td data-num=\"19\"></td><td><pre>      - uses: actions/checkout@v4</pre></td></tr><tr><td data-num=\"20\"></td><td><pre>        with:</pre></td></tr><tr><td data-num=\"21\"></td><td><pre>          submodules: recursive</pre></td></tr><tr><td data-num=\"22\"></td><td><pre>          fetch-depth: <span class=\"token number\">0</span></pre></td></tr><tr><td data-num=\"23\"></td><td><pre></pre></td></tr><tr><td data-num=\"24\"></td><td><pre>      - uses: actions/setup-node@v4</pre></td></tr><tr><td data-num=\"25\"></td><td><pre>        with:</pre></td></tr><tr><td data-num=\"26\"></td><td><pre>          node-version: <span class=\"token number\">20</span></pre></td></tr><tr><td data-num=\"27\"></td><td><pre>  </pre></td></tr><tr><td data-num=\"28\"></td><td><pre>      - name: Configure PNPM</pre></td></tr><tr><td data-num=\"29\"></td><td><pre>        env:</pre></td></tr><tr><td data-num=\"30\"></td><td><pre>          <span class=\"token environment constant\">SHELL</span><span class=\"token builtin class-name\">:</span> /usr/bin/bash  <span class=\"token comment\"># 设置 SHELL 环境变量</span></pre></td></tr><tr><td data-num=\"31\"></td><td><pre>        run: <span class=\"token operator\">|</span></pre></td></tr><tr><td data-num=\"32\"></td><td><pre>          <span class=\"token function\">npm</span> <span class=\"token function\">install</span> <span class=\"token parameter variable\">-g</span> pnpm@10.6.3</pre></td></tr><tr><td data-num=\"33\"></td><td><pre>          <span class=\"token function\">pnpm</span> setup</pre></td></tr><tr><td data-num=\"34\"></td><td><pre>          <span class=\"token assign-left variable\">PNPM_PATH</span><span class=\"token operator\">=</span><span class=\"token variable\"><span class=\"token variable\">$(</span><span class=\"token function\">grep</span> <span class=\"token string\">'export PNPM_HOME='</span> ~/.bashrc <span class=\"token operator\">|</span> <span class=\"token function\">cut</span> -d<span class=\"token string\">'\"'</span> <span class=\"token parameter variable\">-f2</span><span class=\"token variable\">)</span></span></pre></td></tr><tr><td data-num=\"35\"></td><td><pre>          <span class=\"token builtin class-name\">echo</span> <span class=\"token string\">\"<span class=\"token variable\">$PNPM_PATH</span>\"</span> <span class=\"token operator\">>></span> <span class=\"token variable\">$GITHUB_PATH</span></pre></td></tr><tr><td data-num=\"36\"></td><td><pre>          <span class=\"token builtin class-name\">echo</span> <span class=\"token string\">\"PNPM_HOME=<span class=\"token variable\">$PNPM_PATH</span>\"</span> <span class=\"token operator\">>></span> <span class=\"token variable\">$GITHUB_ENV</span></pre></td></tr><tr><td data-num=\"37\"></td><td><pre></pre></td></tr><tr><td data-num=\"38\"></td><td><pre>      - name: Install Hexo CLI</pre></td></tr><tr><td data-num=\"39\"></td><td><pre>        run: <span class=\"token function\">pnpm</span> <span class=\"token function\">add</span> <span class=\"token parameter variable\">-g</span> hexo-cli  </pre></td></tr><tr><td data-num=\"40\"></td><td><pre></pre></td></tr><tr><td data-num=\"41\"></td><td><pre>      - name: Install Dependencies</pre></td></tr><tr><td data-num=\"42\"></td><td><pre>        run: <span class=\"token function\">pnpm</span> <span class=\"token function\">install</span></pre></td></tr><tr><td data-num=\"43\"></td><td><pre></pre></td></tr><tr><td data-num=\"44\"></td><td><pre>      - name: Install theme dependencies</pre></td></tr><tr><td data-num=\"45\"></td><td><pre>        working-directory: ./themes/shokax</pre></td></tr><tr><td data-num=\"46\"></td><td><pre>        run: <span class=\"token function\">pnpm</span> <span class=\"token function\">add</span> esbuild</pre></td></tr><tr><td data-num=\"47\"></td><td><pre></pre></td></tr><tr><td data-num=\"48\"></td><td><pre>      - name: Generate static files</pre></td></tr><tr><td data-num=\"49\"></td><td><pre>        run: <span class=\"token operator\">|</span></pre></td></tr><tr><td data-num=\"50\"></td><td><pre>          hexo clean</pre></td></tr><tr><td data-num=\"51\"></td><td><pre>          hexo generate</pre></td></tr><tr><td data-num=\"52\"></td><td><pre>          hexo algolia</pre></td></tr><tr><td data-num=\"53\"></td><td><pre></pre></td></tr><tr><td data-num=\"54\"></td><td><pre>      - name: Deploy with hexo-deployer-git</pre></td></tr><tr><td data-num=\"55\"></td><td><pre>        env:  </pre></td></tr><tr><td data-num=\"56\"></td><td><pre>          GIT_USER: $｛｛ secrets.USERNAME ｝｝</pre></td></tr><tr><td data-num=\"57\"></td><td><pre>          GIT_EMAIL: $｛｛secrets.EMAIL｝｝</pre></td></tr><tr><td data-num=\"58\"></td><td><pre>          DEPLOY_REPO: https://$｛｛secrets.TOKEN@$<span class=\"token punctuation\">&#123;</span><span class=\"token punctuation\">&#123;</span>secrets.GH_REF ｝｝</pre></td></tr><tr><td data-num=\"59\"></td><td><pre>          DEPLOY_BRANCH: main</pre></td></tr><tr><td data-num=\"60\"></td><td><pre>        run: <span class=\"token operator\">|</span></pre></td></tr><tr><td data-num=\"61\"></td><td><pre>          <span class=\"token function\">git</span> config <span class=\"token parameter variable\">--global</span> user.email <span class=\"token string\">\"<span class=\"token variable\">$GIT_EMAIL</span>\"</span></pre></td></tr><tr><td data-num=\"62\"></td><td><pre>          <span class=\"token function\">git</span> config <span class=\"token parameter variable\">--global</span> user.name <span class=\"token string\">\"<span class=\"token variable\">$GIT_USER</span>\"</span></pre></td></tr><tr><td data-num=\"63\"></td><td><pre>          <span class=\"token function\">sed</span> <span class=\"token parameter variable\">-i</span> <span class=\"token string\">\"s|repository: .*|repository: <span class=\"token variable\">$DEPLOY_REPO</span>|\"</span> _config.yml</pre></td></tr><tr><td data-num=\"64\"></td><td><pre>          <span class=\"token function\">sed</span> <span class=\"token parameter variable\">-i</span> <span class=\"token string\">\"s|branch: .*|branch: <span class=\"token variable\">$DEPLOY_BRANCH</span>|\"</span> _config.yml</pre></td></tr><tr><td data-num=\"65\"></td><td><pre>          hexo deploy</pre></td></tr></table></figure><h2 id=\"设置secrets\"><a class=\"anchor\" href=\"#设置secrets\">#</a> 设置 Secrets</h2>\n<p>为了保护重要的资料，需要把这些资料设置到 Secrets 里，然后通过 $ 引用。<br />\n在你环境仓库的  <code>Settings</code>  --&gt;  <code>Secrets</code> --&gt; <code>Actions</code></p>\n<p><img loading=\"lazy\" data-src=\"https://img.lyrashore.com/img/2025/03/20250320170341434.webp\" alt=\"image-20250320170339393\" /></p>\n<p>设置的 secrets 说明：</p>\n<table>\n<thead>\n<tr>\n<th style=\"text-align:left\">名称</th>\n<th style=\"text-align:left\">内容</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td style=\"text-align:left\">GH_REF</td>\n<td style=\"text-align:left\">要提交到的 Github 仓库地址</td>\n</tr>\n<tr>\n<td style=\"text-align:left\">TOKEN</td>\n<td style=\"text-align:left\">Github Token</td>\n</tr>\n<tr>\n<td style=\"text-align:left\">EMAIL</td>\n<td style=\"text-align:left\">Git 用户邮箱</td>\n</tr>\n<tr>\n<td style=\"text-align:left\">USERNAME</td>\n<td style=\"text-align:left\">Git 用户名</td>\n</tr>\n</tbody>\n</table>\n<div class=\"note success\">\n<p>OK, 至此结束，你已经成功为你的博客接入 qexo</p>\n</div>\n",
            "tags": [
                "计算机科学",
                "技术分享",
                "经验分享",
                "经验分享"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-3-19-2/",
            "url": "https://lyrashore.com/others/novels/one/2025-3-19-2/",
            "title": "第九章：比恶魔麻烦的事是？（二）",
            "date_published": "2025-03-19T11:26:57.599Z",
            "content_html": "<div class=\"note info\">\n<p>⭐<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>应付完了他们，我便回到了我的房间休息，他们正在整理行李，我就不便插手了。</p>\n<p>“砰砰砰。” 敲门的声音将我从半梦半醒之间唤起，这个节奏应该是小莫，她敲门的时候很喜欢非常急促但小声地连敲三下。</p>\n<p>我正准备打开门，但小莫却抢先一步将门打开了门一脸严肃地看着我，好吧，房门没有日常反锁的必要，只是她一般会等我开门。</p>\n<p>“咳咳，我和你商量个事，” 小莫说道，“你作为这个房子的主人真的就不能…… 让那家人收敛一点吗？他们刚刚拖着一堆行李问我能不能放我房间里，客厅那么多空位干嘛要放我这里？他们真的不是故意挑事吗？”</p>\n<p>“啊？还有这事？” 我有些疑惑，客厅那么空为什么要把行李丢别人房间？更奇怪的是我一说这个事情，他们像是后知后觉一般把行李都放在了客厅里，就好像这是什么很难考虑到的事情一样。</p>\n<p>小莫也是紧皱眉头把我拉到了一边。</p>\n<p>“我就直说了，这一家人根本就不尊重你这个主人，你真的还要继续让他们住吗？” 小莫开门见山道。</p>\n<p>“不，再怎么说…… 也不好直接把人家赶出去吧？” 我犹豫道。</p>\n<p>“啧，我就知道你会这么说，” 小莫叹气道，“算了算了，看在你的份上我暂且忍让一下他们，他们有说要待几天吗？”</p>\n<p>“三天，就三天应该不会出什么事…… 吧？” 我答道。</p>\n<p>“难说。” 小莫嘟了嘟嘴像是有些不满，不止她不满，我也不满，就是碍于亲戚这一层关系不好直接说出来。</p>\n<p>“嗯…… 有件事情希望你不要误会，世界上不是所有亲戚都像他们这样的，也有像泰勒叔叔那样的。” 我说道，不知为何我要这样特地澄清一下，我就像是小莫在这个世界的导游一样总是要介绍这世界的种种给她，事实上也确实如此，我也习惯了对她讲解这个世界我所知道的所有事情。</p>\n<p>唔…… 总感觉我以前好像干过类似的事情。</p>\n<p>“那得看我遇到的都是些什么人咯，” 小莫拿出了她的计算器，“嘛，不过目前为止遇到的人类感觉都还不错，抛开今天遇到的那四个的话。”</p>\n<p>“嗯…… 你又在算什么。”</p>\n<p>“算一算泰勒给你换的时间里我要怎么充分利用我的力量，我开始觉得，也许我们要整一点价值高的东西当做后备资源，比如…… 金子什么的。” 小莫说道。</p>\n<p>“嘛，金子确实非常值…… 钱，等等，你手上的金币哪里来的？” 我一脸震惊地看着小莫从包里摸出的几块金币。</p>\n<p>“西骨都被我送回地狱了，那掉在现场的那些金币我捡走几个也没什么不行的对吧？就是上面的怪味确实难闻，我洗了好多遍才洗掉。” 小莫摊开手掌向我展示了那些金币，我不太懂怎么鉴别黄金什么的，但既然这是那个地安和恶魔交易得来的想必应该是多少有点真材实料的吧。</p>\n<p>“这确实可以当做我们的后备资金使用，只不过…… 我不确定拿这东西进金店人家收不收，先藏好吧。” 我说道。</p>\n<p>“哦，那我先放着了，不过呢，” 小莫话锋一转，“那一家人可不像是愿意挤一挤住一所房间的人，如果他们要你腾房间出来的话你是不是打算把你房间让给他们？”</p>\n<p>我思考了一下，泰勒叔叔不在了于是家里有一所空房间，但他们四个人挤一起确实不太能想象，要他们睡沙发感觉也不好，似乎就和小莫说的一样，我把房间腾出来是大家都能接受的选择。</p>\n<p>“我觉得这样也行，至少大家都不会有什么意见。” 我答道。</p>\n<p>“是吗？真的大家都不会有什么意见吗？” 小莫说道，说的话却是让我有些不懂。</p>\n<p>“额…… 对的吧？” 不明白她想说什么的我只能机械般地应答道。</p>\n<p>结果她叹了一口气便离开了，我能注意到她转过头去的那一刻眼中满满的全是失望，我莫名觉得有些过意不去，她为了我做了很多了，我不想让她感到不快，可当我追过去的时候，却和我表妹撞了个正着。</p>\n<p>“对不起对不起，我有点事情要做。” 我连忙道歉道。</p>\n<p>“唔额…… 表哥你还是这样做事风风火火的……” 她一副 “你又来了” 的表情。</p>\n<p>我和她关系说不上好不好，单纯的就是不怎么熟，见面见得不多，她过去似乎一直很在意我中二的样子来着，总是一脸嫌弃。</p>\n<p>“喂，我刚刚听到你和你同学在聊房间的事情了，” 她说道，“就是说…… 如果她不介意的话，我去她房间和她一起睡也行，爸妈他们和我小姨睡一间房就行，他们不在意的。”</p>\n<p>“啊？这样好吗？”</p>\n<p>“没什么不好的，让你这个主人出去睡沙发也不好对吧。” 她说道。</p>\n<p>奇怪，总觉得她今天不管是语气还是态度都比她小时候温柔了很多，难道是同情我的遭遇吗？</p>\n<p>正好也要去问问小莫的意见，她虽然很惊讶但似乎没什么意见，这个事情也就这么定了，至少今晚包括我在内没有人会睡沙发了，真是可喜可贺。</p>\n<p>“你现在还在搞那些无聊的实验吗？” 表妹问道。</p>\n<p>“啊…… 你是说那些东西啊…… 我也长大了，不会干那些事情了。” 我回忆道，她说的应该是我小时候经常往各种地方塞信件的事情，我偶尔会写一些请求什么奇幻生物降临的信放在各种地方，弄得邻居和爸妈都有点烦。</p>\n<p>“是的呢，你长大了，那…… 你还愿意和我爸妈和好吗？” 她突然问道。</p>\n<p>“嗯？这是什么意思？”</p>\n<p>“别装了，我能看出来你对他们非常不满，我也要承认你困难的时候我们家确实几乎没能提供什么帮助，但…… 来日方长，我们再怎么说也是有亲缘关系在的亲人，之后还要继续相处的，过去的事情先暂时翻篇好吗？爸爸妈妈他们听说了泰勒的事情后非常同情你，他们也希望能帮上一点忙。” 她的眼中混杂着复杂的情感，我不知道她为什么要提这个话题，但话都递到我面前了，我也不好反驳什么，只是默默地点了点头。</p>\n<p>她像是松了一口气般又去搬行李了，小莫偷偷从房门探出头来看了一眼那家人要住的地方，然后又看了一眼我，对我比了一个小心的手势后掩上了房门。</p>\n<p>小心？小心什么？</p>\n<p>今天算得上是劳累的一天，我没有再过多思考什么，回到了自己的房间睡觉，不知为何，我脑子里开始回忆起了小时候干过的种种让人哭笑不得的事情。</p>\n<p>比如说之前说过的寄信啊，还有和另外一个人一起在公园玩了一天忘记去学校啊什么的。</p>\n<p>不过…… 那个家伙是谁来着？时间太久远了有点想不起来，迷迷糊糊的就睡着了。</p>\n<p>梦里，似乎能看到一个模糊的影子向我招手，那是一段久远的回忆，有种甜甜的味道，整个夜晚我也在这样暖洋洋的氛围中度过了。</p>\n<p>第二天一大早，我抱着 “今天一定很劳累” 的想法起了床，一出门却看见小莫坐在我房门边一脸严肃地看着客厅的方向。</p>\n<p>“嘘…… 那个叫托马斯的家伙正在吸食有毒气体，不要进客厅。” 小莫拉住了我。</p>\n<p>“额…… 什么有毒气体，形容一下。”</p>\n<p>“就是…… 他把一个东西放嘴里点燃，然后白色的气体就在空气中逸散，闻着很呛人。”</p>\n<p>“我觉得…… 那个东西应该叫香烟，抽烟这个行为…… 还挺常见的，不用这么戒备。” 我有些无奈地解释道。</p>\n<p>“不不不，我的感知告诉我那白烟绝对有毒，主要是闻着也非常讨厌，不然我也不会躲在这里。” 小莫摇头道。</p>\n<p>“唔，那也行，这样吧，我去劝劝他。” 我说道，随即向客厅走去，可我一走进客厅顿时也被眼前的滚滚白烟逼退了几步，我顿时明白了为什么小莫会躲到一边去，这浓度真的是一个人吸烟能吸出来的？</p>\n<p>我扇了扇面前的烟定睛看去，客厅还真不止一个人在抽烟，托马斯，居里，伦琴，他们三个都在抽烟，也不知道是什么牌子的，烟味这么浓。</p>\n<p>“咳咳！” 我咳嗽了两声，但并不是那种为了引起注意所采用的伎俩，我是真的被呛到了，这样想来，学校里那几个喜欢躲厕所抽烟的家伙还是太年轻了，火力完全没办法和这群成年人比。</p>\n<p>兴许是我不带任何表演情节的咳嗽声让他们意识到了在别人的家还是要收敛点，他们纷纷灭掉了手中的烟。</p>\n<p>“哎呀，霍尔，我们这…… 习惯了，到哪都想动嘴抽几根。” 居里说道，也就是我的婶婶。</p>\n<p>“嗯…… 嗯，我理解，只是…… 抽烟也可以在门外抽嘛，也就几步路而已对吧。” 我努力使自己的语气变得平缓，但由于空气中过浓的烟气，我的面部表情可能略显扭曲。</p>\n<p>不过事情非常顺利，他们很爽快地答应了我的要求，竟让我觉得有些奇怪，因为我印象里这一家可不好劝。</p>\n<p>算了，结果好就行，我受不了残留的烟味赶紧朝我房间的位置走去，一眼就看见小莫站在一边用 “你看我说的对不对” 的表情看着我。</p>\n<p>“好吧，我承认他们那个强度确实不太正常。” 我如实说道。</p>\n<p>“对吧对吧。”</p>\n<p>“嗯，不过我和他们说过了，他们后面应该会去外面抽烟的。”</p>\n<p>“嗯？就这么简单？” 小莫瞟了一眼客厅的方向，“我总觉得这家人不怀好意…… 昨天和你表妹睡的时候我总感觉她想在我房间里找些什么东西。”</p>\n<p>“啊？真的？” 我有些疑惑，正常来说不会有人想在我这种家里偷东西吧。</p>\n<p>“也可能只是我想多啦，说不定他们也只是单纯想占你点便宜而已。” 小莫改口道。</p>\n<p>“不是，占便宜这也不好吧……” 我叹气道。</p>\n<p>但接下来发生的事情却和我想的完全不一样，听了小莫的话我本以为会被他们刁难，但…… 接下来几天就挺顺利的，非常平稳，他们虽然偶尔会有些不太好的行为习惯，但我说什么他们改什么，非常尊重我这个主人，更难得的是，他们居然真的给我付了一些钱，这样至少我这几天是有收入的了。他们这样的言行确实让我久违地感受到了家人的感觉，也让我一开始对他们的坏印象渐渐消失了，也许真像我表妹赫兹说的一样，他们听说泰勒叔叔不在了之后就想着要帮助一下我了吧。</p>\n<p>“啧啧啧…… 小财迷啊小财迷，下次要是来个贪婪那一派的恶魔你一定被他们耍的团团转。” 小莫看着我数钱的样子戏谑地说道。</p>\n<p>“我这不算财迷，单纯就是…… 你懂的，生存资金太过紧张了。” 我反驳道。</p>\n<p>“是是是，所以你就答应了他们再住几天的请求了？别忘了他们一开始说的是来这边玩，结果这几天他们都没出几次门，稍微动动脑子就能想到有问题了吧。”</p>\n<p>“关于这个…… 托马斯叔叔和我聊了聊，他说我愿意的话可以给予我更多帮助，就像……” 我下意识停顿了一下，“就像是普通的孩子那样……”</p>\n<p>“啊…… 果然是这样吗，” 小莫上下打量着我，“我也得承认，如果这事是真的我完全没有理由拦你，这可能是你为数不多的返回正常人生活的机会，其实你自己可能都没发现，你在面对快餐店那时的生死危机之后变得畏缩了，始终想要回到一个被大人保护着的环境，这…… 很正常，你确实就只是一个突遇变故的普通人而已，所以…… 如果你想的话，我也可以帮帮你们搞好关系。”</p>\n<p>“小莫，我……”</p>\n<p>我还没把话说出口，客厅嘈杂的声音就中断了我们的谈话，我和小莫默契地探头出去，发现客厅全是不认识的人。</p>\n<p>“欸，霍尔，这是我的老朋友们了，今天非要一起过来吃顿饭，多担待一下啊，很多朋友就是要多聚聚，太久不聚在一起喝几杯的话感情就淡了，等你长大就懂了。” 托马斯连忙跑过来说道。</p>\n<p>“啊，没事，你和朋友们聚吧，只是下一次…… 还是提前和我说一下比较好。” 我回答道。</p>\n<p>后面的酒局我就不参与了，不过他们略显奔放，于是我和小莫就在一边收拾，之前和托马斯叔叔说了抽烟的事情，他也是第一时间就告诉了那些客人，没人抽烟也方便了我的活动，他们这么守规矩倒让我没觉得有什么不适。</p>\n<p>“嗯…… 要我解释一下喝酒是什么吗？” 我看到小莫的样子问道。</p>\n<p>“这倒是不用，喝酒是什么我还是懂的。” 小莫微微点头。</p>\n<p>然后…… 大约半个小时后，小莫看着桌子上的一大堆空酒瓶变得不自信了起来。</p>\n<p>“你现在还懂吗？” 我试探着问道。</p>\n<p>“我…… 还是不懂吧，” 她皱眉道，“现代的人类喝酒是这么喝的？不会被反噬吗？”</p>\n<p>“反…… 噬？” 我思考了一下上学时一个同学和我聊过的内容，“哦，你说的是以前魔法师们喝酒的时期吧，那不一样，他们那会制造的酒都是有各种增强效果的，用来酿酒的东西也是各种带有奇特效果的材料，所以不能吃太多，不然身体会支撑不住，但现在的酒不一样，用的材料不含魔力，喝下去也不会有什么奇特的力量加成。只不过…… 喝起来的话还是要花不少钱”</p>\n<p>“那…… 负面效果呢？”</p>\n<p>“负面效果就是喝多了会像这群人现在一样脑袋晕晕的，然后会变得神志不清。” 我悄悄指了指现在餐桌上那群吵闹的人。</p>\n<p>“也就是说，现在的这个酒只是普通的饮品，不会有什么强化力量的效果。”</p>\n<p>“对的。”</p>\n<p>“但依旧会造成一定的经济压力。”</p>\n<p>“确实。”</p>\n<p>“而且喝多了还会有极大的负面效果。”</p>\n<p>“没错。”</p>\n<p>“那为什么要喝呢？” 小莫露出了疑惑的表情。</p>\n<p>“额…… 你还真问到我了……” 我顿时陷入了思索，确实啊，酒这东西如果喝下去只能带来负面效果，还要花钱的话那为什么要喝呢？</p>\n<p>看着小莫不解的样子，我也只能试着把 “大人可以靠喝酒逃避现实锻炼心灵” 这种我自己都不懂的话解释给她听，她很明显发现了我其实也不懂，但也没说什么，半懂不懂地听我讲完了。</p>\n<p>另一边，托马斯叔叔也靠了过来，他虽然身上酒气很重但听语气还是清醒的，他邀请我过去喝几杯，感受一下 “大人的世界”，我不太感兴趣，不过倒也没那么抗拒，毕竟…… 现在的我和每个不喝酒的人一样，总觉得自己能控制住不喝醉，对这东西多少有点好奇。</p>\n<p>“咳咳，你刚才说的负面效果……” 小莫咳嗽了两声，似乎是在提醒我。</p>\n<p>“霍尔，没关系，以后机会还多，你以后再来试试也可以，现在先不急。” 托马斯冲我们微微点头后又和那帮人喝酒去了。</p>\n<p>“他确实…… 变得异常尊重你的意见，以前有过吗？” 小莫问道。</p>\n<p>“没有，你觉得…… 他真诚吗？” 我也许是有点害怕了，竟然会问她这种问题。</p>\n<p>“我可没有读心的能力，要说他真诚与否…… 我只能说，他同情你的样子不像假的。” 小莫回答道。</p>\n<p>我就那样看着他们，居里和伦琴不知何时也跑来喝上了，看着他们一家和朋友其乐融融的样子我总觉得自己心中有什么东西被触动了一下。</p>\n<p>“不去吗？” 小莫推了推我，“不喝酒也可以和他们聊天的，你想要的不是酒，是家人间的那种陪伴不是吗？”</p>\n<p>我记不清我当时都和他们聊了些什么，不过应该是一些过去的事情，那些不算欢乐也不糟糕的事情，我就像是翻弄储物柜的小孩子一样翻找出了许多老回忆，回忆着过去的种种，我竟真有一种 “一切都和过去一样” 的感觉，即使我知道过去的一切早就回不来了……</p>\n<p>感觉心中空缺的某块得到了填充，我迷迷糊糊地趴在了桌子上，即使身边陆陆续续传来各种声音也没能阻止我变得昏昏沉沉，我是喝多了吗？不，我明明没有喝酒来着，原来如此，只是因为…… 我这段时间太累了啊，从年初父母离世到被学校开除，再到泰勒叔叔离去，再到那家快餐店面临的生命危险……</p>\n<p>真是…… 劳累的生活啊……</p>\n<p>……</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-3-19-1/",
            "url": "https://lyrashore.com/others/novels/one/2025-3-19-1/",
            "title": "第九章：比恶魔麻烦的事是？（一）",
            "date_published": "2025-03-19T11:09:35.360Z",
            "content_html": "<div class=\"note info\">\n<p>⭐<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>西骨的事情算是过去了，那个叫地安的店长似乎因为契约反噬身亡，其余店员或多或少也受到了影响，就算没这个事情，警察也在追究他们投放危险物品的罪名，我倒是因为没有实际入职而逃过一劫，那些吃过这家店中带有问题的食物的人几乎全部都成为了医院常客，恐怕要相当一段时间的调养才能恢复，不过，由于经历太过离奇，痕迹又太过干净，所以警察对卷入者的说法是：这是个集体幻觉事件，。</p>\n<p>借此机会，我也向小莫询问了更多恶魔相关的事情，了解到了更多知识，比如为什么那个恶魔会采用那样一个和别西卜相关性那么强的名字，这是因为那些效忠于各大恶魔领主的恶魔会将自己的名字改为和领主相关的字词以此获得领主相关的部分能力，这既是权利也是限制，因为这也向其他人表明了自己的立场，如果知道一个恶魔的名字几乎就能确定其能力是与什么相关，而恶魔平时在现实世界也无法发挥大部分力量所以要构建出一个恶魔领域，就像西骨做的那样，在他被放逐回地狱后，那个领域也消失了，快餐店也恢复了正常。而之所以地安尝试通过契约强行抢夺我灵魂的行动失败了是因为我和小莫的契约内容是以我家为基点，让小莫可以在我家定居，只要这个事实成立这个契约就是持续生效的，这个内容隐含了一个条件就是 “我” 必须是我本人，也就是契约签订时确认的我的相关信息，我的灵魂是不能随意变动的，因为如果按照地安的那个夺取灵魂的契约来说，我的灵魂被交给其他恶魔后，主体会移动到那个恶魔身上，因为那时 “我” 的言行将会受拥有我的灵魂的恶魔操控，这会导致我和小莫的那个契约的行为主体发生改变，因为到那时，事实上给予小莫居住权的会变成拥有我灵魂的恶魔，这两个契约的内容发生了明确的冲突，所以当时地安试图和我签契约的行为触发了排斥。</p>\n<p>这次事件涉及到了恶魔，所以警察也对此焦头烂额，我不知道他们到底了不了解背后的那些事情，但这个事情暂时和我是无关了，抛开这些事情不谈，有一个更加现实的问题在等着我 —— 我失业了。</p>\n<p>“啊…… 出师未捷身先死啊……” 我一边翻阅着手机上的求职信息一边自言自语道。</p>\n<p>“这句话什么意思？” 小莫好奇道。</p>\n<p>“用在这里大致就是说，还没开始干事就失败了，我折腾了半天以为可以有个稳定的工作，结果别说工作了，传单都没得发了……” 我解释道，一边解释，一边情绪愈加低落。</p>\n<p>“好了好了，捡回一条命就偷着乐吧，先休息几天，有我在肯定能找到工作的。” 小莫说道。</p>\n<p>“哦？你有什么妙招吗？” 我听见这话稍微振作了起来。</p>\n<p>“很简单，根据我这段时间的观察我发现了，你们现在找工作的方式其实带有相当的运气成分，只要提升一下运气很容易就能混到一个还不错的工作。” 小莫说道。</p>\n<p>“话是这么说啦……” 我思考了一下发现她说的确实没什么问题，就现在的经济情况，很多地方找人是因为真的缺人干活，不那么挑人，先到先得，但缺点是他们往往招完人没几天又会把人开了，不知道有什么工作适合我这样的人。</p>\n<p>正在这个时候，我的手机，准确说是我爸爸的手机响了，是我的一个亲戚，我犹豫了一下还是接起了电话。</p>\n<p>“喂？”</p>\n<p>“哦，霍尔，你知道这个手机怎么开机了？那挺好，叔叔我和你商量个事啊，叔叔最近要来德沃市玩两天，想着你们家正好有空位，就来你家借住几天，我们大概后天到啊。”</p>\n<p>“啊？这个……”</p>\n<p>“怎么了？有什么不方便的吗？哎呀，叔叔阿姨们也不是要来麻烦你，只是借个地方住，日常我们自己会照顾好自己的，就住几天啊，乖嘛，小时候你还来我们家里住过呢。”</p>\n<p>“嗯…… 嗯，好吧……”</p>\n<p>“那行了，挂了啊。”</p>\n<p>“……”</p>\n<p>“你有意见可以直接说出来的。” 小莫看我皱起的眉头说道。</p>\n<p>“我倒是想说，但对面是我亲戚，又不想把话说太重，” 我叹气道，“啊，好烦，他家四口人呢，他们又不知道泰勒叔叔不在了的事情，明面上看我家也只有一间空房间，不知道他们怎么想的要来我家住……”</p>\n<p>“你让他们睡一起呗，他们来你家住又不给钱，干嘛要将就他们。” 小莫说道。</p>\n<p>“不，虽然各方面确实很怪，但人类的家庭关系就是这样的，很多亲戚就是会变着法子占你的便宜，你还只能忍着，不能和他们闹掰。” 我叹气道。</p>\n<p>“真怪，那你打算怎么办？你一个人能管好他们吗？”</p>\n<p>“除了我那个表妹外他们都是成年人了，我想管他们也不服管的，只能寄希望他们不要请朋友来家里大摆酒席什么的了…… 那我可受不了。”</p>\n<p>“诶…… 这么窝囊吗？这明明是你家欸，在父母去世后你才是这个房子的唯一拥有者啊。”</p>\n<p>“这话说的，他们又没有你这么通情达理，你也听到了，我刚想和他们讲道理他们就拿我小时候的事情来压我，搞得我好像我欠他们什么一样，明明我父母刚去世的时候泰勒叔叔找他们他们都没理我们的。” 我抱怨道。</p>\n<p>看着嘟起嘴巴的小莫，我突然越发觉得遇到小莫算是这段时间为数不多的幸运的事情，只是…… 随即我突然想到，让我亲戚看见小莫似乎不太好，感觉会出什么坏事。</p>\n<p>“怎么了？为什么皱着眉头看着我？” 小莫疑惑道。</p>\n<p>“我有种预感啊，虽然仅仅只是一种预感，但我总觉得让你和他们见面不太合适，但我也不知道该怎么避免这件事情。” 我坦白道。</p>\n<p>“嗯？你想把我踢出去几天吗？”</p>\n<p>“不不不，怎么能这样，这样太对不起你了，你可是我的救命恩人啊。” 我连忙说道。</p>\n<p>“嗨，又不是解除契约，我出去在外面公园睡几天不就行了，你也不需要为房间的事情发愁了。”</p>\n<p>“这真不好吧…… 你又没做错什么，是他们不考虑实际情况要过来住的。”</p>\n<p>“啧，亏你还知道他们缺心眼啊。” 小莫嘲弄般的笑了笑，我只得有些不好意思地挠了挠头。</p>\n<p>我稍微整理了一下房子，虽然其实没多少东西要整理，然后我就回忆起了一些不好的回忆 —— 依稀记得以前爸妈还在的时候这家人也来住过，当时只记得每天晚上客厅都很吵闹，早上一起来客厅全是烟味酒味，那个时候我还小，知道不出房间当看不见，但现在我是主人了，他们要还是这样恐怕我是避不开了。</p>\n<p>然后我和小莫紧急出门买了一些便宜量大的食物回家，美不美味就另当别说了，我真没这个钱。</p>\n<p>“你说，可不可以故意把东西做难吃点让他们自己离开？” 小莫问道。</p>\n<p>“大概…… 是不行的，希望他们真的是和电话里说的一样是来玩的，那样的话至少他们会出门找餐厅吃饭。” 我说道。</p>\n<p>“也就是说存在他们是来逃难的可能性咯？” 小莫问道。</p>\n<p>“逃难…… 也不至于吧，再怎么说也不能比我家这情况惨吧。”</p>\n<p>“嘛，我倒是还没怎么见过有钱的人类是怎么生活的，不过呢…… 我很好奇另外一件事情。”</p>\n<p>“什么事呢？”</p>\n<p>“你心中是否期待着将要来的那几个人如同家人般对待你呢？”</p>\n<p>“……”</p>\n<p>“好吧，我知道了。” 小莫见我突然沉默便如此说道。</p>\n<p>很难说我对那几个人有什么期待，反正…… 等见了面自然会清楚的。</p>\n<p>我们有一搭没一搭地聊着，倒也不觉得累，不时能看到救护车从旁边驶过，那倒也正常，毕竟西骨汉堡的事件可不是几天能脱离影响的，那一条街胖得走样的人都或多或少被影响到了，西骨是走了，可暴饮暴食带来的影响就很难消散了。</p>\n<p>啊…… 其实还有一个影响，让我有些低落。</p>\n<p>“小莫，那个老板的事情你听说了吗？” 我问道。</p>\n<p>“你是说卖我们计算器和笔记本的那个老板吧？嗯…… 我听说了，虽然只是一面之缘但……” 小莫没有往下说。</p>\n<p>那家杂货店的老板死了，被发现死在了那家快餐店里，他一早就说那家快餐店店可能往食物里加了些脏东西，虽然不知道这句话有几分玩笑几分认真，但看来那个恶魔不希望有任何碰到真相的人活着，即使他们可能是无意的。</p>\n<p>我…… 和那个老板确实只有一面之缘，只是在他那里买过一次东西而已，但又一次看到生命在我眼前离去，只留下他们过去的痕迹我就不由得感伤了起来，他也有家庭的啊，也有外出的孩子，将来孩子们回来也只能看到那不会再度开启的杂货铺了……</p>\n<p>“唉……” 我叹了口气。</p>\n<p>“这个时候打断你可能不太好，但你或许得想想看怎么和你亲戚解释我的身份的事情。” 小莫突然说道。</p>\n<p>“啊？为什么话题突然转到这里了？” 我话音刚落就看到小莫指向了前面，顺着他的手指往前看，我发现有辆车停在了我家门口，车上下来的人正有说有笑地拎着行李按我家的门铃。</p>\n<p>我的脑子顿时死机了，他们确实就是那群说要过来住的亲戚没错，但他们到底什么毛病现在就来了啊？早上打完电话说后天到，结果都不通知我一下当天下午就来了，什么鬼啊？</p>\n<p>小莫掐了一下我的后背让我清醒了一点，不管怎么说，事情已成定局，纠结于他们犯什么病也意义不大了，得先过去和他们打个招呼。</p>\n<p>“我想想，要不说我是你家远房亲戚来你家暂住一下？就和他们一样？” 小莫说道。</p>\n<p>“不是…… 这种说辞只能对外人用吧？哪有对亲戚用这种说辞的…… 这得多偏的关系啊。” 我扶额道。</p>\n<p>“啊？你们人类之间的亲戚相互之间都很熟悉吗？”</p>\n<p>“咳咳，先不聊这个，我表妹走过来了，你就说…… 你是我同学，家里家长出差了来我这里住几天。” 我急忙说道。</p>\n<p>“了解。” 小莫对我比了个大拇指，但我心里是完全没底的，我表妹也远远地挥了挥手，老远就开始喊我。</p>\n<p>“嘿！老哥，过来开下门。”</p>\n<p>“来了来了。”</p>\n<p>虽然一见面第一句话是让我开门有点让人别扭但我还是快步走了过去拿出钥匙给我这群亲戚开了门，他们有说有笑地进了房子，我问他们怎么突然提前来了，结果被告知 “反正今天也是闲着，所以就提前来了”，看着这群人随性得像是在自己家的样子，我顿时感到前路一片灰暗……</p>\n<p>“欸？霍尔，这位是？”</p>\n<p>“啊…… 她是小莫，是我同学，家里人出差了来我家借住几天。” 我回答道。</p>\n<p>“嗯，对。” 小莫也回答道，可能是因为刚刚进门的时候他们差点把她关在门外吧，她看起来似乎不太开心。</p>\n<p>“同学？你不是被开除了吗？”</p>\n<p>“嗯…… 对，这又…… 不影响。” 我无语道，真是的，哪有见面提这伤心事的。</p>\n<p>“啊，是的，不影响不影响，你叫小莫是吧，来来来，咱们认识一下，我叫托马斯，这是我妻子居里，这是我女儿赫兹，这是我妻子的妹妹伦琴。” 我的叔叔托马斯十分自来熟地介绍了起来他们家里人的名字。</p>\n<p>“嗯…… 抱歉，我还不太熟亲戚关系什么的。” 小莫有些歉意地说道，我可以作证她应该是真的不懂，别说她了，我也不太懂亲戚关系啥的。</p>\n<p>“没事没事，欸，霍尔啊，泰勒他大概多久回来啊，我给他带了点东西。” 托马斯说道。</p>\n<p>“泰勒叔叔他…… 嗯……” 我欲言又止，深吸了一口气后还是告诉了他们泰勒叔叔死去的事情，不过我当然没有全说真话，只是说前几天泰勒叔叔由于操劳过度猝死。</p>\n<p>“啊？这…… 这没想到就几天不见他居然就出事了，唉…… 我还经常和他聊天呢，毕竟是亲兄弟，关系可铁了…… 唉。” 托马斯唉声叹气道。</p>\n<p>“骗子。” 我这样心想到，泰勒叔叔明明去年年底就去世了，我看了他的手机信息，托马斯叔叔今年根本就没联系过泰勒叔叔，事到如今了还说什么亲兄弟关系铁真是有点做作。</p>\n<p>“不过霍尔啊，现在泰勒不在了，这家里岂不是只有你一个人了？” 托马斯问道，我感觉他问这话显然不是顾虑到我不方便，于是我只是嗯啊了几声。</p>\n<p>“我也算一个吧。” 小莫回答道。</p>\n<p>“哦，对的对的，你也算一个，那你们两个这日子怎么过的了啊，你们又没工作。” 托马斯拍了拍我的肩膀。</p>\n<p>“表叔啊…… 有什么话就直接讲吧，我虽然没成年但也算大人了。” 我说道。</p>\n<p>“欸，你怎么跟你叔叔说话的，有点礼貌不行吗？” 伦琴突然插嘴道，我不想和她那充满嫌弃的眼神对视，偏过了头去。</p>\n<p>“唉，那我作为你叔叔来和你商量个事，你一个人住这里也不方便，我有些朋友他们正好想租房子，你和他们一起的话他们也能照顾一下你，你看行吗？”</p>\n<p>“……” 我一时间不知道该说什么，听上去很像是为我好的计划，但我就是感觉很别扭，这再怎么说也是我家，我不太希望让一群我都不认识的人住进来，又不是每个人都像小莫这样通情达理的，托马斯口中的 “朋友” 一听就不靠谱。</p>\n<p>“嗯，叔叔，我家长出差的时间有点长，我还要住一段时间呢，再说你们这几天也要住在这的，应该不急着谈这个吧。” 小莫似乎看出了我的犹豫，挡在了托马斯的面前，但这反而让托马斯后面的三个女人开始阴阳怪气了起来。</p>\n<p>“呀，小姑娘家家的又不是没有家，天天在别人家里成何体统。”“我们家的事情，姐姐你就先别插嘴啦。”“小妹妹，你先回避一下啊，乖。”</p>\n<p>面对面前三个人的阴阳怪气，小莫明显有些不开心，但她只是回头看了看我，叹了一口气后打算回避。</p>\n<p>“不，” 我轻轻按了按小莫的肩膀示意她不用回避，“抱歉表叔，我们这边之前已经商量过了，在她家人回来前赶别人走确实不合适，再说我这房子也就是一个空壳子，除了冰箱和灯外也没什么常用的电器了，你也说了，一个人怪不容易的，所以…… 这件事情暂时搁置吧，等之后得空了我再主动联系你，好吗？”</p>\n<p>小莫停下了脚步和我站在一起，不知为何，她似乎变得开心了一些。</p>\n<p>面对突然变得强硬的我，托马斯一家人似乎有些不适应，这件事情最后是不了了之了，但他们最后投来的眼神令我有些…… 别扭，我完全感受不到这群人是和我有血缘关系的亲人，他们和泰勒叔叔完全不一样，泰勒叔叔是外冷内热的类型，表面上虽然冷漠但是个热心肠，但这一家人…… 表面上虽然随和，其实心里只考虑着自己。</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-3-17-2/",
            "url": "https://lyrashore.com/others/novels/one/2025-3-17-2/",
            "title": "第八章：暴饮暴食有害健康（下）",
            "date_published": "2025-03-17T06:16:27.000Z",
            "content_html": "<div class=\"note info\">\n<p>⭐️<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>他的身体不自然地颤抖了一下，这让我确信他确实没有经历过共食，那是暴食一派的一种增进感情的方式，邀请对方品尝自己的血肉，以此共享快感与爱，当然，也有很多控制不住自己欲望的家伙会把对方吃个精光，但这反而更受爱戴，美其名曰 “让他人的生命在自己体内传承”，我反正是一点不懂这群疯子的想法，也不想搞懂。只不过如果他作为暴食一派的恶魔却没有经历过共食的话说明他确实不是什么大人物。</p>\n<p>“啊…… 你好刻薄，我也算是半个红人吧，只是比起被人吃掉我更喜欢吃掉别人，才不是没资格参加共食呢。” 似乎是被我说到了痛处，他有些急迫。</p>\n<p>正在此时，我注意到了那家伙背后有一个一直躲藏着的身影，他手上的印记让我马上搞懂了他们的利益关系。</p>\n<p>“嗯…… 所以这家店，不，这条街的肥胖率那么高都是你们做的对吧？分发混有恶魔血肉的食品令人上瘾，在他们被食物占据身心后就能强行签订契约夺走他们的灵魂，那么你又向这家伙要求了什么？” 我冲着躲在恶魔背后的那个人类说道。</p>\n<p>“啊，是钱啊，做餐饮行业的不都是为了赚钱吗？” 那个人理直气壮地说道，“这可不是那些不时贬值的货币，我拿到的可都是货真价实的黄金，有这么多钱哪怕把自己的灵魂卖掉又何妨？”</p>\n<p>“嗯？” 那个恶魔露出了玩味的表情看向了那个人类，后者似乎也意识到自己刚刚说错话了，连忙表示自己刚刚说卖掉灵魂只是一种比喻。</p>\n<p>“唉…… 谈点正事吧，那个人类，是我的，还给我。” 我指了指霍尔，用词可能不太友善，但眼下也只能这样了。</p>\n<p>霍尔似乎也懂我的意思，没什么大动作，像是被我支配一般机械地点头。</p>\n<p>“你的？可他吃过我的东西，显然，他现在应该是我的，这是他必须支付的代价，他是我的下一道菜，如果你想夺走我享受美食的机会的话就要拿出等价的物品来交换。” 那个恶魔不怀好意地看向我。</p>\n<p>“…… 你想要什么？” 我的眼神冷了下来。</p>\n<p>“我想要你，看看你的样貌，我有预感你一定非常美味，啊…… 可否让我品尝你的味道？” 他舔了舔嘴唇，粗大的舌头上满是倒刺。</p>\n<p>“小莫…… 不要答应这种交易。” 霍尔虽然隔着老远却还是朝我大喊道，那个恶魔倒也没在意自己脚边这个小小的人类，只是一直用令我不适的眼神打量我，似乎已经在思考要把我做成什么菜式了。</p>\n<p>“我看着也不像那么不精明的人吧，” 我向前走了一步，火焰从我的脚下延伸将整个房间包围，“不如这样吧，我提一个新交易，你把这里的人全放了滚回地狱，然后我就不把你烧成灰，如何？”</p>\n<p>“啊，坏脾气的家伙，看来你会是辣味的。” 他有些艰难地站了起来，每一个脚步都将地板踏出裂痕，说实话，我确实没预料到他这副身体居然还能站起来，明明已经连四肢都快看不出来了。</p>\n<p>他朝地上吐了几口口水，那些口水像是史莱姆一样包裹着地上的各种碎屑朝我冲来，只不过，下一瞬就被我的火焰尽数蒸发了，一时间，空气中充满了奇怪的味道。</p>\n<p>“欸？” 他有些惊讶于我的力量，但他庞大的身体刹不住车，像失控的卡车一般朝我撞了过来。</p>\n<p>“……” 我有些嫌弃地躲到一边，看他将厚重的墙壁撞个粉碎，墙后倒是一大群蠕动的肉块，他们一个个全都聚集到了这个房间内，但又在触及我的火焰时被烧的嗷嗷直叫。</p>\n<p>我有些不想管这些失控的肉块，于是我走到了霍尔身边查看他的情况。</p>\n<p>“噗…… 变成猪了啊。” 我看到他的样子没忍住笑了出来。</p>\n<p>“对不起，总之就是对不起，不管是这几天惹你生气的事情还是这次的事情……” 他低下了头。</p>\n<p>“不，你吃了那家伙的血肉，变得不正常是很合理的，怪我，居然没发现这家店的问题。” 我将他翻了过来让他舒服点，其实想到他这一路的经历有时我会觉得有点心酸，作为一个普通人来说，霍尔的经历似乎有点太惨了。</p>\n<p>和那个恶魔签契约的人类应该是店长，此时他已经跑没影了，可身后却传来了巨响，不用回头看我也知道是那个恶魔又拖着臃肿的身体冲了过来。</p>\n<p>霍尔倒是露出了惊讶的表情，因为这间房间突然被放大了，看起来就显得我们很小，这是这个恶魔领域的特殊效果，而我的身后，那个恶魔显得尤为巨大，足足有三层楼那么高大，他巨大的手伸了下来，企图将我和霍尔像虫子一般捏在手中。</p>\n<p>“但是啊，要说我不生气还是不可能的，可我也不好冲着你发火。” 我对着霍尔说道，身后的巨手却是停顿了下来。</p>\n<p>“所以啊…… 就让这家伙来代替你受罚吧。”</p>\n<p>火焰不再朝四周逸散，全部聚拢成了一根根无比明亮的针扎入了那恶魔的手中，剧痛让他无法思考，只是不停地抖手试图减轻疼痛，而我手中已然握住了一根火焰的长矛，惊人的热量让四周的空气不断扭曲。</p>\n<p>嗯，很久没像这样使用过力量了，虽然一点也不怀念。</p>\n<p>我将手中的长矛轻轻一丢，精准地刺入了那个恶魔的身体，倒不如说这么大的目标瞎子都能打中，聚拢的火焰在他体内爆发，炸出了一团夹杂着脂肪的烟花，放大的房间和巨大的恶魔都消失不见了，留下的只有一团燃烧的火球正在四处求救。</p>\n<p>“烫！烫！水！哪里有水？地安！快来救我！” 那个恶魔哀嚎着，那个叫地安的人没想到还挺仗义，真的用一桶桶水扑灭了他身上的火，但是他身上的肉大多都已经快熟了。</p>\n<p>接下来发生了一幕则是让我深感无语 —— 那个恶魔闻着自己身上烤肉的香气居然吃起了自己身上的肉。</p>\n<p>好吧，我知道今天已经说过很多次恶心了，但我还是要说……</p>\n<p>好恶心啊！</p>\n<p>“其他恶魔…… 都是像他那样的？” 霍尔也是一脸厌恶地看着眼前的这一幕。</p>\n<p>“暴食那一派的大多如此，其他恶魔嘛…… 各有各的恶心之处，” 我说道，“啊，不对，我是很正常的，对吧？”</p>\n<p>“那当然……”</p>\n<p>“唉…… 暴食的恶魔领主别西卜的领地上汇聚的就是这样一群疯子，虽然称呼自己为美食家但是全是一群只知道进食的疯子。” 我叹气道。</p>\n<p>“大、大胆！居然敢直呼领主大人的名字！” 那个恶魔一边吃着自己身上的烤肉一边指责我道。</p>\n<p>“我可从来没听说过有谁是因为直呼那几位的名字而被惩戒的，不都是你们这些追随者自己吓自己吗？” 我摊了摊手，“还是说，你没被我烤够还想继续打？”</p>\n<p>“唔…… 你这家伙欺人太甚，我要挑战你！就比比我们谁能在短时间内吃掉更多食物如何？” 他似是走投无路般说道。</p>\n<p>“倒不是不能考虑……” 我笑了笑。</p>\n<p>（霍尔的视角）</p>\n<p>说实话，我不太懂，小莫她明明已经展现了超过对方的力量，为什么还要接受这个明显对对方有利的规则？但扫了一眼四周我大概能猜到缘由 —— 太多破坏了，这些被卷进来的普通人实在没办法从他们战斗的余波中幸免，已经有不少人身上或是被碾压，或是被烧伤了，但这让我对小莫也充满了担忧，她因为善良作此选择是否会让她受到伤害呢？</p>\n<p>“哦？此话当真？” 对面那个恶魔喜出望外，有一根红色的线突然连接了他和小莫，一堆我看不懂的符文出现在空中，我知道这是和签契约类似的流程，这意味着接下来双方都只能按照他们商量好的内容决出胜负。</p>\n<p>“当然，复述一遍吧，我们将比拼谁在最短时间内解决更多的食物。” 小莫说道，同时抬起了手，飘散在空中的符文填入她的手背。</p>\n<p>“嗯，好，众魔在此见证，我们将比拼谁在最短时间内解决更多食物。” 那个恶魔复述了一遍小莫的话，一条锁链就此连接了二人，似乎标志着契约成立。</p>\n<p>“嘿，地安，该你登场了，去准备好食物！” 那个恶魔扭头转向了店长，不知道是不是我的错觉，我总觉得他们好像交换了一下眼神。</p>\n<p>小莫和那个恶魔坐在大桌子的两边，不断有食物被送上桌，但我看到那些食物却只为小莫捏了一把汗 —— 那可不是什么正常食物，无一例外，端上来的全部都是那个恶魔身上掉落下来的带有诅咒的肉块，这根本不公平啊，就算同为恶魔的小莫对这东西有一定的抗性，但不管怎么想，吃下这东西都不是什么好选择。</p>\n<p>“这就是你自大的下场，哼，和暴食的恶魔比吃东西，吃的还是我的血肉，等着输掉吧。” 那个恶魔恶狠狠地说道。</p>\n<p>“小莫…… 没问题吗？虽然你平时也比较能吃但这和现在不是一个级别的吧。” 我问道。</p>\n<p>“别担心，我自有办法，等等，什么叫我平时也能吃啊！我吃的不多吧？” 小莫似乎有些生气。</p>\n<p>“喂喂喂，等等，他已经开始吃了啊！这不犯规吗？” 我焦急地和小莫说道。</p>\n<p>小莫转过头去，发现对面确实已经开始大快朵颐了起来。</p>\n<p>“才不犯规，又没规定什么时候开始！” 他一边吃一边解释道。</p>\n<p>我有些焦急地看向小莫，不知道她能不能赢，可结果…… 我看到了她手上舞动的火。</p>\n<p>然后…… 全场的那些扭曲的食物都被她的火烧了个精光，速度太快以至于在场的其余人没一个反应过来。</p>\n<p>“好了，我赢了。” 小莫拍拍手比了个耶。</p>\n<p>“你！你…… 这分明是违规！” 那个恶魔重重地锤在桌子上，将桌子锤个粉碎。</p>\n<p>“违规？我们定规则时分明说的是谁能在最快的时间内解决这些食物，又不是吃掉，你倒说说看我哪里违规了？” 小莫得意地笑道。</p>\n<p>我仔细回忆了一下，确实如此，小莫一直说的是 “解决” 这些食物，而那个恶魔也被小莫带偏，在定规则清楚地说出了 “解决” 这些食物，所以这不算违规，毕竟规则里没有规定是吃掉。</p>\n<p>“你…… 唔。” 那个恶魔似乎还想说些什么，但结果就摆在眼前，不容置疑，空中逸散的那些符文和小莫身上的符文全部贴在了他身上，不一会，符文消散，可他本人却变小了许多，虽然还是那副肥胖的体型，但身高似乎比我还矮一点，变成这样他应该是没办法造成什么威胁了，毕竟他在刚才的比赛中输了嘛。</p>\n<p>他像个撒泼打滚的孩子般朝门的方向跑去，但没几步就因为体型摔倒在地爬不起来，而小莫直接踩在了他的身上让他哪里也去不了。</p>\n<p>“我不想多说什么了…… 报上你的名字让我将你放逐，以此免受灼身之痛。” 小莫冷漠地看着那个恶魔，火焰像枷锁一般缠绕着他，让他嗷嗷直叫。</p>\n<p>“西骨！西骨！我叫西骨！求求你了！我认输！” 自称西骨的恶魔求饶道。</p>\n<p>“真有你的，名字改都不改就放进菜品里，算了，也不重要。” 小莫手中拿着一支火焰做的长矛，符文缠绕着长矛，而我也在上面注意到了有 “西骨” 这两个字。</p>\n<p>“西骨，我以火焰将你逐回地狱（恶魔的语言）”</p>\n<p>小莫说了一句我听不懂的话接着猛地将长矛插进西骨的身体，火焰瞬间蔓延到了整座快餐店，但并不让人感到炎热，我的意识倒是渐渐地变成昏昏沉沉……</p>\n<p>……</p>\n<p>再度醒来时一睁眼就看见小莫带些担忧的表情，四周不再是奇怪的场景了，我回到了一开始那家看着很正常的快餐店，四周横七竖八躺着很多人，似乎状况都不太好。</p>\n<p>“这是几？” 小莫在我面前比了一个 “三”。</p>\n<p>“三？”</p>\n<p>“那这是几？”</p>\n<p>“六。”</p>\n<p>“那行，智力应该没有受到影响。” 小莫松了一口气。</p>\n<p>“不…… 这种测试测不出智力水平的吧……” 我无语道，紧接着又觉得有些不好意思，“真的很抱歉，我被那个汉堡诱惑才变成这样，给你添麻烦了……”</p>\n<p>“霍尔。”</p>\n<p>“额…… 什么？”</p>\n<p>“不要觉得什么都没能做到是自己的错误，每个人拥有的力量和资源并不平等，不是所有的无能为力都是自己所引发的，这个世界很多时候就是这么不公平。” 小莫认真地说道。</p>\n<p>“我也知道…… 但……” 我依旧有些怅然，但小莫将手递了过来，不知为何，我感觉这一幕有点熟悉。</p>\n<p>“先站起来吧，以后的事情可以以后再说，重要的是你现在不能停下。” 小莫微笑道。</p>\n<p>我点了点头握住了她的手努力地站了起来，刚找回自己的身体有点不习惯，摇晃了几下后终于是稳了下来。</p>\n<p>“不过，” 小莫突然加大了手上的力气，“你多少得给我点辛苦费，这几天的饭菜可不能糊弄我哦。”</p>\n<p>“额…… 好好好，一定给你做好吃的。” 我感受着她的手劲连忙答应道，她确实比看上去要能打很多……</p>\n<p>不远处我能看到店长和食客全部倒在地上呕吐着，似乎是要把什么东西吐出来，远一点的地方我能看到警察正在查看这个店里都发生了什么，不过那些我估计是和我们无关了，一种劫后余生的舒适感席卷了我，我轻轻地对小莫说了声 “谢谢”。</p>\n<p>“……”</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-3-17/",
            "url": "https://lyrashore.com/others/novels/one/2025-3-17/",
            "title": "第八章：暴饮暴食有害健康（上）",
            "date_published": "2025-03-17T04:42:56.885Z",
            "content_html": "<div class=\"note info\">\n<p>⭐️<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>我试图活动我的身体但却只能笨拙地摇晃桌椅，猪的身体还是太难控制了，我一个起身结果肚子顶在了桌子上把我身后的椅子挤走了，然后我便十分圆润地摔在了地上。</p>\n<p>本有些尴尬，可看到四周其他食客也各自滑稽地在座椅上摆出各种奇怪的姿势我心里倒是好受了些。</p>\n<p>不对！不对不对，发生什么了？为什么我会变成一只猪啊。</p>\n<p>我看见店长拍了拍手，他身后的舞台帷幕渐渐拉开，可那后面的不是什么表演艺术团什么的，映入眼帘的是一个巨大的人形怪物，我现在的肥猪身体只能趴在地上看，但我感觉它坐着可能都有三米高，尖牙利爪，样貌丑陋，食客们无不发出惨叫。</p>\n<p>“啊…… 啊，地安店长，已经到吃饭的时间啦？” 那个怪物揉了揉眼睛伸了个懒腰，但他肥硕的身体配上他的小短手让这个动作显得无比滑稽。</p>\n<p>被怪物称作地安的人，也就是这家快餐店的店长朝我走了过来，我本想逃走，可我这大概也不是一般的肥猪身体，是能物理意义上胖死的肥猪身体，我现在四仰八叉地倒在地上，连翻身都翻不过来。</p>\n<p>大概店长也是看我这副样子很好玩，于是他绕过了无法行动的我转而去抓那些还能蹦跶两下的食客，而不管我脑子中如何构思逃跑的计划这副臃肿的身体都只会残忍地告诉我 “做不到”。</p>\n<p>“啧啧啧，吃了这么美味的食物当然得付出高额的代价，就拿你们的灵魂抵债吧。” 我只能看见店长一个个牵了牵那些食客的手，而后他们手上纷纷出现了红色的印记，那印记十分扎眼，散发着不祥的气息。</p>\n<p>而我确实认识那个印记。</p>\n<p>那是恶魔的契约之印，我和小莫签订契约的时候也在我的手上浮现过，那这么说来……</p>\n<p>我看向了舞台上那个浮肿得像是一坨烂肉般的怪物，既然店长能搞出那个印记，那这个怪物恐怕毫无疑问是一个恶魔了，啊…… 小莫说的没错，她相比于这种东西确实挺美的……</p>\n<p>“地安…… 我饿了，快点开饭吧。” 那怪物蠕动着他庞大的躯体，似乎有些急迫，我看着他那费力的样子都怀疑他是不是根本站不起来。</p>\n<p>而店长则是毕恭毕敬地招呼店员推来了一车车食物，也没考虑摆不摆盘，一大堆食物连汤带水地混在一起，而那个庞大的恶魔也是会享受，张开嘴巴让那些店员将食物全部塞进他的嘴中，那些店员惊恐和愤怒的表情溢于言表，但没人敢做些什么。</p>\n<p>“啊，啊，就是这样，吃是为了活着，活着就是为了吃！” 恶魔一边吃着一边念叨些奇奇怪怪的话，而接下来的一幕让我觉得十分反胃。</p>\n<p>只见那恶魔肚子像是快炸开一样鼓了起来，但肚子上的肉却是蠕动着脱离了身体被店员收集了起来放在了盘子上，那一块块肉不管是看上去还是闻上去都那么的熟悉以至于我可以确信 —— 那就是西骨汉堡那个带有奇特味道的肉。</p>\n<p>一时间，我受到了极大的冲击，冲击过后就是十足的恶心，我竭力地试图将胃里的东西全部吐出来，尽管我知道我前些天吃的那些汉堡已经被消化完了，但越这么想我就越觉得恶心，简直到了想当场撞墙的地步，唔…… 如果现在不是这样一副翻身都翻不过来的肥猪身体我恐怕真的会一头往墙上撞。</p>\n<p>更恶心的一幕还在后面，那个恶魔看到自己身体里不断涌出了这些肉块也一点不嫌弃，竟然抓起肉块直接往嘴里塞，食客们也是完全接受不了这种场景，一个个都呕吐了起来，而我虽然也被恶心到了但也慢慢冷静了下来，拿人类的思维去揣测这些恶魔恐怕是不太合适，只能说小莫给我的印象太好了，让我忽略了这些恶魔是怎样扭曲的一群生物。</p>\n<p>“啊…… 地安，这次收获如何？” 那个恶魔似乎终于想起了要干正事，一边往嘴里塞东西一边问道。</p>\n<p>“嗯，老办法还是有用，品尝过您的血肉的人都迷上了那个味道，在变形后强行签订契约也百试百灵，那么……” 店长畏畏缩缩地凑到了那个恶魔身边，“这次也为您偷到了不少灵魂，是不是可以先…… 按照我们的契约给我些报酬？”</p>\n<p>“啊，啊，没问题，金钱而已，哪有这些可口的灵魂重要，你没许愿些美食倒让我有些失望。” 那个恶魔笑了笑，然后突然像是在憋气一般紧闭嘴巴，一些金币从他的肥肉间弹出，还带着滑腻腻的油，啊…… 他为什么能做到每一步行动都这么恶心啊，我都想闭上眼睛假装这是一场噩梦了……</p>\n<p>而店长也露出了有些嫌弃的表情，但那毕竟是金币，是金子，所以他依旧是捡起了那些滑腻腻的金币仔细擦拭了起来。</p>\n<p>我关于翻身的努力终于是有了成果，可非常遗憾，在我打算撒丫子跑的时候我撞到了桌腿发出了动静，也因此被一群店员再度翻过身来。</p>\n<p>不是…… 我这到底是猪还是乌龟啊，怎么做到的被翻过身就翻不过来啊。</p>\n<p>正当我心中暗暗吐槽的时候，店长也走了过来。</p>\n<p>“还能跑啊，看来心灵还算坚定，既然如此，就快点签好契约把你的灵魂作为交易物献上吧。” 店长将手伸向了我的猪蹄。</p>\n<p>“不…… 不，不要！求求你，我昨天才刚来啊！” 我顿时被恐惧所支配，为什么呢…… 为什么我的人生总是这样多灾多难，死在这种地方的话，我不甘心啊！我宁愿饿死也不想接受被这种恶心的怪物占据灵魂和身体，但我却是无能为力，只能无助地摆动已经变成猪蹄的手。</p>\n<p>“唔…… 爸爸妈妈，泰勒叔叔，还有小莫，对不起……” 我只得在心中和我还在乎的人一一告别。</p>\n<p>可接下来的一幕却让我有些疑惑，同时还有点解气。</p>\n<p>“哎呦！好痛！烧起来了！” 店长的手一接触到我的猪蹄打算强行签订契约的时候就烧了起来，他被烧的嗷嗷直叫，跑到一边去用水灭了火，接着十分不解地看着我，我也看向了我的猪蹄 —— 那上面出现了一个印记，但那个位置…… 似乎是和小莫签契约时的那个印记，为什么这个时候它会出现？</p>\n<p>“啊？怎么了？哪来的火？” 那个肥胖的恶魔似乎也注意到了这里的骚乱询问道。</p>\n<p>“额…… 大人，你过来看看这小子什么情况，啊不，我现在马上把这小子给您端过去。” 店长说道。</p>\n<p>于是我就被一群人驾着端到了那个恶魔面前，凑近一看就更觉得眼前的这个恶魔是个庞然大物了，感觉能把汽车压坏。</p>\n<p>“嗯？你小子…… 已经和其他恶魔签过契约了？” 那个恶魔看着我手上的印记疑惑道。</p>\n<p>“哈？其他恶魔？那我们怎么办？会不会被找上？” 店长一听这话就紧张了起来。</p>\n<p>我则是松了一口气，虽然不知道契约那方面的规则，但似乎他们现在没办法强行签契约掳走我的灵魂了。</p>\n<p>“唔…… 这个契约的主人应该也感觉到了我们这边的请求，但那边没有解除契约，说明那边不想放弃这个小鬼，” 那个恶魔拍了拍肚子向店长解释道，“嘛…… 那倒正好，我很久没尝尝其他恶魔的味道了，等这个契约的主人找过来了我可要好好品尝。”</p>\n<p>他一边这样说着一边流着口水，口水滴落在我的身边，但我无暇感到恶心，只觉得…… 揪心。</p>\n<p>不，已经不想再看到有人再因为我牺牲了，我不是不想活下去，但我同样不希望再有人因我而死了，眼前的这个恶魔明显已经开始期待将来者当做美食吃掉了，我确实不希望小莫被这个恶心的家伙当做食物品尝，小莫看上去一直都只是个和普通人相差无几的样子，我不觉得她擅长战斗，如果她过来救我的结局是被活活吃掉的话，那我希望她不要管那个契约了。</p>\n<p>可我的想法似乎什么都改变不了，我只得在无穷的担忧等待着事情的发展……</p>\n<p>（小莫的视角）</p>\n<p>我是一个什么样的恶魔呢？</p>\n<p>大概…… 至少很不称职吧，毕竟我一点往地狱带灵魂的打算都没有。</p>\n<p>可我显然也不是什么普通人类，和霍尔这段时间的相处让我越来越清楚地认清了这一点，但我倒是不急，不如说我还算有信心去融入这个世界。</p>\n<p>唉，只不过我不知道为什么霍尔最近对我的态度很怪，说实话，我不相信这全是我的责任，明明他自己就莫名其妙的嘛。</p>\n<p>嗯…… 好吧，不管怎么说，总得去解决一下这个矛盾，毕竟就因为这点事闹掰了可不好，早上他出门的时候看他不太对劲，既然这样，我试着做点菜什么的，也许让他减轻下压力就好了。</p>\n<p>正当我这样想的时候，手上却传来的一阵刺痛，和霍尔签的允许我居住在他家的契约亮了起来，证明这条契约起了什么变故。</p>\n<p>在短暂的愣神之后我便生气了起来，那个家伙在搞什么啊！就这么一点事情需要闹到解除契约嘛！</p>\n<p>随即我冷静了下来，那家伙应该不至于这么冲动，况且他自己摸索出解除契约的可能性也不高，那…… 他是遇到什么事情了？</p>\n<p>不管怎么说，心中还是有些生气，于是我便准备出门循着契约的感应找找他在哪，可就在我踏出家门的时候我注意到了门边的一个袋子，似乎是装什么食品的，哦，我想起来了，昨天霍尔骗我汉堡卖光了的时候眼睛不时就往门外瞟，搞了半天他居然是半路偷吃掉了吗？</p>\n<p>哼…… 更气了，这就是他的错，不能轻易原谅他。</p>\n<p>抱着一些有的没的的想法我捡起了那个袋子，奇怪的是，苍蝇们用一种奇怪的形式围绕着这个袋子，像是在跳什么舞蹈，而在我看见里面那个宣传单上的话语时，我心中的怒火一下子冷却了，转而变成了深深的恐惧和厌恶。</p>\n<p>该死…… 为什么我没能早点想到呢？</p>\n<p>霍尔…… 希望你能撑住。</p>\n<p>我用了我来到这个世界的最快的速度跑到了霍尔这段时间工作的那家快餐店，我明明是来过这里的，但我确实是太过松懈了以至于居然没发现这么明显的事情。</p>\n<p>自我靠近这家店，天上便突然变得乌云密布，路人也是完全看不到，我轻轻地摸了摸店门，传来的奇妙触感印证了我的猜测。</p>\n<p>“果然是恶魔领域啊。” 我皱眉道。</p>\n<p>有恶魔领域在就不可能是什么误会了，这是具有一定能力的恶魔才能构建的东西，由于恶魔在这个世界无法轻易发挥力量，所以需要构建一个独立的空间，在其中，恶魔就能肆无忌惮地使用力量，这就是恶魔领域的作用，当然，一般的领域是对所有恶魔都适用的，不止构建这个领域的主人，如果我踏入这个领域我同样可以使用我的全部力量。</p>\n<p>一时间，我发觉我手上不自觉地将那份传单捏成了纸团，再度展开后确认上面的名字却也只让我感到有些烦人。</p>\n<p>“西骨…… 西卜…… 别西卜，暴食之恶魔的名字，这群家伙还是喜欢搞这些字谜。” 我叹气道，好吧，我其实清楚搞字谜暴露自己的身份不是他们的本意，我只是在生气为什么没能早点发现这件事，恶魔想要在这个世界使用自己的力量总归需要一些凭依，像这个冠以暴食之恶魔谐音的汉堡就是通过名字给背后的恶魔所注入了力量搞了一个凭依，就像是我是通过契约以霍尔的家为居所一样，只是采取的形式不同罢了。</p>\n<p>手中的传单在我手中化为了灰烬，虽然力量被限制，但点个火还是不难，而如果我踏入眼前这个领域虽然力量不会受限，但也意味着正式和盘踞在这所店的恶魔宣战。</p>\n<p>好消息是，这所店里的不太可能是什么非常强大的恶魔，他毫无疑问是暴食那一派的，可能就是个先锋，坏消息是…… 我有预感，我只要管了这件事情后续还会有无穷无尽的麻烦……</p>\n<p>我看了看手中与霍尔契约所产生的那个烙印，它还在发出明亮的光，说明霍尔至少性命无忧，但我却是一点都放心不下，那可是暴食一派的恶魔，他们可喜欢搞些猎奇的菜式了，甚至能够在不杀死对方的情况下让对方看着自己的每一个部分被慢慢吃光……</p>\n<p>啊…… 一想到那些画面就感觉好恶心啊，所以霍尔现在情况如何我还真不敢确信。</p>\n<p>不过想的虽然很多，身体却是没怎么犹豫就踏入了这家快餐店 —— 我从一开始就没打算逃走，我得把霍尔带回来，他还欠我一句道歉呢。</p>\n<p>一进门，眼前的一切让我感到一种熟悉的感觉，只不过，是贬义的那种熟悉 —— 一个个胖如肥猪的食客互相啃食着对方身上的血肉，苍蝇密密麻麻地贴满整个餐盘，空气中弥漫着油和脂肪的恶臭，地上满满的都是呕吐物和吃剩的残渣……</p>\n<p>这里和暴食那一派的地狱有什么区别啊…… 真是看一眼就让人反胃……</p>\n<p>忍着恶心，我挑着几块还算干净的地面前进着，可没等我走几步就被一群…… 肉给堵住了，他们不知是吃了多少东西，身体肿的连五官都快看不清了，也不知道他们是怎么行动的，当然，眼前的一切已经超乎正常生物的范畴了，都是此地的那个恶魔的力量导致的，消灭他就能解除眼前这群家伙身上的异状。</p>\n<p>只可惜他们现在不这么想，看他们的样子，分明是把我当做了食物。</p>\n<p>“停一下，” 我举起双手做出了投降的样子，“你们的老大应该对我挺感兴趣的，带我去见他，如何？好东西要先给领袖吃，不是吗？”</p>\n<p>但可惜，这群移动的肉块是异变的人类而非恶魔，所以他们听不太懂我的提案，像是没有理智的魔兽一般朝我挤压了过来，哈，他们全都被进食的欲望所俘虏，可能智力还不如那些魔兽，但…… 烧死他们好像也不太好，于是我只能踩在他们身上跳过了这群肉块。</p>\n<p>“噫…… 好恶心。” 我当然知道我的鞋子恐怕全粘上了那些粘乎乎的粘液，我只是在克制自己不去想象那是什么样子，受不了了…… 希望下一个房间就是终点，这地方我真是一点都不想待，以前在地狱的时候遇到暴食恶魔相关的地方我都是绕着走的，结果在这个世界他们还加入了油脂和霉菌这种当地特色的要素，搞得更恶心了……</p>\n<p>非常可惜，打开下一扇门后我发现我来到了一个更加恶心的区域，这个区域里只见正中间是一个池子，一堆人在这个池子里进食，然后……</p>\n<p>啊啊啊！！！</p>\n<p>算了，我一眼都不想多看，狠狠甩上了门。</p>\n<p>心中的怒火节节攀升，看向了剩下的门，反正这群人也皮糙肉厚的，一点点火也要不了命……</p>\n<p>这样想着，手中的火凝为了实体，散发着恐怖的热量，四周的油气似乎一下子消失了，而这一刻，我居然担心起了这鬼环境的含油量会不会高到让空气自燃起来。</p>\n<p>没有试探的打算，我将眼前的门全部化为灰烬，用最暴力的方式告诉这里的恶魔我来了，当然，在这个过程中，那些被迷住心窍的食客依旧只是吃吃吃，毫不关心四周发生了什么。</p>\n<p>终于，在我又焚化掉一扇门后，我看到了舞台上那个臃肿的恶魔，以及…… 满地的变成各种动物的食客，我倒是一眼认出了霍尔，只不过他看我的眼神满是担忧，我也马上冲他比了一个 OK 的手势让他不用担心。</p>\n<p>“欢迎！我的姐妹，可否与我共进晚餐？” 那个恶魔倒是很自然地向我发出了邀请，可不管他打算做出什么样帅气的动作都在那副肥胖的身体下变得滑稽。</p>\n<p>“我可不是暴食那一派的人，对共食没有兴趣，而且你似乎也没经历过共食吧？” 我嫌弃道。</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边",
                "恶魔降临我身边"
            ]
        },
        {
            "id": "https://lyrashore.com/others/novels/one/2025-3-15/",
            "url": "https://lyrashore.com/others/novels/one/2025-3-15/",
            "title": "第七章：吃？吃！",
            "date_published": "2025-03-15T20:12:11.000Z",
            "content_html": "<div class=\"note info\">\n<p>⭐<a href=\"/others/novels/declaration/\"><strong>阅前须知</strong></a></p>\n</div>\n<p>神清气爽的一天，但…… 却要把这股精力用在发传单上，一想到这里就觉得我是该找个更好的工作了，之前那家快餐店的员工说可以让我进他们店，也许我确实可以争取一下。</p>\n<p>一进客厅就看到小莫拉着一个大袋子的废品，应该是从家里四处搜出来的。</p>\n<p>“呼…… 行了，今天的分工是这样的，你接着去发传单，我把这堆东西拉到废品回收站卖了。” 小莫拍了拍手。</p>\n<p>“嗯，挺好。” 我点点头。</p>\n<p>“先别挺好了…… 你得先告诉我你们这边的废品回收站在哪，我又不认路……” 小莫说道。</p>\n<p>“啊，这个简单，出门往右一直走就能看到。” 我指了指方向。</p>\n<p>“哦，还有个重要的事情，那家废品回收站是公开的场合还是某个人的家？” 小莫问道。</p>\n<p>“额…… 有什么区别吗？” 我疑惑道。</p>\n<p>“你原来不知道吗？恶魔未经主人的允许是不能进入他人的家的，所以一开始和你签契约前我一直都只是站在门口，因为那时我没有得到这个家的主人的默许，无法进入这个房子，像公园啊，快餐店还有墓园这些地方都是公共场所，所以我也能随意出入。” 小莫解释道。</p>\n<p>“这么麻烦啊，那个地方是露天的，我觉得应该算公共场所，但…… 既然有无法进入的可能要不还是我去？” 我说道。</p>\n<p>“那倒是不用，大不了我站在门口和他谈，放心吧，我和人谈交易的水平很高的。” 小莫竖了个大拇指。</p>\n<p>“额，你不会要和废品收购站老板弄那种不平等的交易吧？那可不行哦。” 我有种不好的预感。</p>\n<p>“喂！你在想什么啊！我说的是你们人类的交易，不是恶魔的！你就这么不放心我吗？” 小莫像猫咪炸毛一般跺脚道。</p>\n<p>“啊…… 对不起。” 自知失言的我道歉道。</p>\n<p>“哼，这笔也要记在账上。” 她又拿出了那个专记我坏事的笔记本写了起来，老实说我还挺好奇那上面已经记了多少东西了，不过现在是没什么时间了，我得去发传单了。</p>\n<p>我依旧是仗着这副被强化过的身体一路小跑地来到了快餐店，我注意到他们将西骨汉堡这一菜式放在了门外的大招牌上，而门外也是一如既往地大排长龙，虽然…… 来这里的客人们也是一如既往的体型肥胖，遗憾的是，我路过之前那家买计算器的杂货铺时却发现那个杂货铺关门了，本来还想下班后去看看的，毕竟那里的东西确实便宜。</p>\n<p>发了好几次传单后我也熟悉流程了，只不过…… 当我看见快餐店配发的午餐时，我突然感到有些反胃，明明那天吃西骨汉堡的时候吃的可香了，真奇怪。</p>\n<p>今天被划分到的街区是一个我不太熟悉的街区，一般来说那种没怎么听过名字的街区都是基础设施很差的，因此我是不太期待能是什么好的环境。</p>\n<p>可等我到了那个街区我才发现 —— 我还是太乐观了，这条街简直就是工业废品堆积的地方，熏人的臭气逸散在空气中，街角四处可见堆叠的化工原料，奇了怪了，就算街道和街道之间差别巨大但就隔了几百米的距离这差别也太大了吧，这里的臭味总该能传递出去吧？</p>\n<p>正当我这么想的时候，我注意到了几辆在不断回转的车，它们似乎在不断喷洒香水还是别的什么，总之它们所过之处至少是没有那股难闻的味道了。</p>\n<p>好吧，就算如此，我还是不觉得这是什么优秀的做法，我的意思是…… 既然要搞工业区就干脆地和居民区分开啊，为什么非要杂糅到一起啊。</p>\n<p>但我的抱怨自然是没有任何作用的，只得忍受着不时传来的恶臭开始发传单，看着路过的路人全都标配着厚厚的口罩我真是十分后悔为什么没有先调研一下这座城市里都有什么奇葩的街道，不，干脆我自己发个帖子统计一下吧，这样多少还能积攒一下知名度，等时机成熟了再去问问网友们有没有什么推荐的工作岗位。</p>\n<p>唉…… 不过网络这东西也算有利有弊吧，和小莫聊过的那些内容先不说，去年的时候网上突然出现了一个叫攀升帝国的游戏可是引起了很大的骚乱呢，还记得那个时候街上不时就会有人用游戏里获得的力量在现实中为非作歹，搞得小小的街道像战场一样，我可是一点都不想再看到那样的事情再发生了。</p>\n<p>该说不说，这条街的人流量还真不少，我也是不理解为什么这种地方会住着这么多人，直到我好奇地问了一下后才知道，他们都是在这些工厂里工作的，唉…… 行吧，又是因为工作，就是不知道在这种地方上班身体能不能扛得住，我是连味道都不想多闻。</p>\n<p>到了中午，我拿出快餐店发的汉堡准备开始吃午饭，看到手中的西骨汉堡，又是一阵反胃，完全没有了上次吃的时候的感觉。</p>\n<p>我看着手中的汉堡有些无奈地四处张望 —— 这里也看不见有餐馆，没办法，咬咬牙吃下去吧，一口下去，感觉肉的味道很怪，但也不好吐出来，只得嚼了几下后像吞药一般咽了下去，随即马上再吃第二口。</p>\n<p>可神奇的事情发生了，这汉堡越吃越香，到后面完全没有了之前的抵触，就连那股臭味似乎也变成了香香的味道，可就在我品出味道的时候，小小的汉堡也吃完了，搞的我有些欲罢不能，可吃完了就是吃完了，也没什么办法……</p>\n<p>“要不…… 回去领工钱的时候再买一个？” 这样的想法在我脑中挥之不去，一直持续到了我下午发完传单回到快餐店的时候，兴许是我那嘴馋的模样太显眼了，店员偷偷给我递了块小肉饼，我也是一点不客气，塞进嘴里细细品味了起来，都快嚼成泥了才恋恋不舍地咽下去。</p>\n<p>啊…… 太好吃了，怎么能这么好吃啊……</p>\n<p>“哎呦…… 咱们店的手艺不错吧。” 店员笑道。</p>\n<p>“嗯嗯。” 我点头如蒜葱道。</p>\n<p>“我跟你讲啊，咱们家的佐料可是机密，昨天就是因为要整佐料才关了一天，就这味道你就说有没有前途吧。” 店员骄傲地说道。</p>\n<p>“有前途，有前途。”</p>\n<p>“那怎么样？上次和你说的正式入职的事情想好了吗？” 店员说道。</p>\n<p>我略加思索，这家店是真不错啊，一来二去的也都熟络了，而且…… 我其实主要考虑的是怎么生活下去，这家店作为一家快餐店应该怎么都不至于让员工挨饿吧，这样想的话在这里工作确实是很不错的。</p>\n<p>这时，我脑子里突然没来由的注意到了那些在店外大排长龙的食客，他们对食物的渴望毋庸置疑，但我莫名觉得他们的眼中充溢着别的什么东西。</p>\n<p>可我的思路却被什么东西打断了，回过神来我才发现我正在吃着什么，很好吃，但我好像没付钱……</p>\n<p>“嗯…… 额，可以，我可以在店里工作，那我该干些什么？” 我急忙把东西吃完回复道。</p>\n<p>“那太好了，我会去和店长说的，你先回去吧，明天早点来，放心，稍微讲点注意事项就能上岗。” 店员笑了笑。</p>\n<p>走在回去的路上，我还是有种没吃饱的感觉，应该是因为自从父母出事以来一直吃的都比较节省，今天突然吃了些好东西导致的，不过也好，回去再做顿晚饭和小莫一起吃。</p>\n<p>哎呀，忘了让小莫也尝尝那个汉堡了，想到这个，我莫名的有点愧疚，我都吃了快三个了，她见都没见过，下次得给她带一个。</p>\n<p>回到家中，就看见小莫躺在沙发上数钱，虽然…… 那叠钱单纯的大概率只是看上去厚，其实面额挺小的。</p>\n<p>“嘿，看我换了多少钱回来。” 小莫得意洋洋地向我招手。</p>\n<p>“我来看看。” 我接过了钱数了数，结果把我自己吓了一跳 —— 中间有几张大面额的纸币一下子把总额提上去了，整整 73.5 元，就那堆废品是怎么卖这么多钱的。</p>\n<p>“哼哼…… 我就说我很会做交易吧。” 小莫笑道。</p>\n<p>“额…… 你真没用什么奇怪的手段？就只是靠话术？” 我将信将疑道。</p>\n<p>“又来了！老是怀疑我，下次不帮你了。” 小莫嘟着嘴把脸别了过去。</p>\n<p>“欸别生气别生气，今天我们做点好吃的。” 我连忙说道。</p>\n<p>“嗯？有好吃的？” 小莫难掩眼中期待的神情将我推到了冰箱前。</p>\n<p>我这次倒不心疼经费啥的，因为有块肉冻得太久要坏掉了，正好拿出来吃。</p>\n<p>也不知是不是太久没做肉菜了，总觉得今天做起菜来有些力不从心，闻上去也感觉没什么味道，但小莫看上去是期待拉满，就差没把手伸进锅里了……</p>\n<p>说起来，她是恶魔，展现能力的时候也常常伴随火焰，应该是不会被铁锅烫到的吧。</p>\n<p>“你这么盯着我我都有点不适应了…… 要不你先去桌子边等着，今天有主食吃了，我买了袋大米回来。” 我有些别扭地看着离锅越来愈近的小莫。</p>\n<p>“我这不是监督你用心做嘛。”</p>\n<p>“你根本就看不懂我在干什么吧……” 我吐槽道，她听完后有些不好意思地缩了缩脑袋，乖乖地打好饭在一边等着了。</p>\n<p>但即使做完后我也总觉得做得似乎不太好，偷偷尝了一口也觉得味道太淡了。</p>\n<p>“怎么回事…… 我生疏了？” 我思索道。</p>\n<p>“啊！不许偷吃！” 小莫看到了我尝味道的样子在椅子上摇来摇去。</p>\n<p>“没，没有，厨子尝一下咸淡是很正常的，没骗你。” 我连忙解释道。</p>\n<p>“真不是偷吃？” 她好像还是不太信。</p>\n<p>“真没骗你，这是传统。” 我说道，也不能算是在撒谎，做菜的时候尝尝咸淡确实很正常吧？</p>\n<p>“那…… 你都尝完了快端过来啊……” 她略带急迫地说道。</p>\n<p>我多少是有点紧张的，虽然做的只是一顿简单的五花肉，但我在小莫心目中至少也算半个厨师了，要是她吃着不满意我为数不多的正面形象也没了，可事已至此，我也只能把这盘吃着没什么味道的五花肉端上了桌子。</p>\n<p>小莫充满好奇地夹起了一块肥肉吃了起来，而我端起一杯水假装是在喝水其实是在观察她的表情。</p>\n<p>只不过…… 怎么感觉这水也不太好喝？</p>\n<p>“唔！也很好吃，虽然都是肉但味道就是和之前不一样，真神奇。” 小莫看上去很满意，这倒让我有些疑惑了，又尝了一口我做的五花肉，确实没什么味道啊？难道是因为她作为恶魔极少吃人类的饭菜所以吃不出来好坏吗？</p>\n<p>她倒是很开心地吃着，我吃了两口却是没什么胃口了，勉强把饭吃完后就坐在椅子上看着她吃了，她一直到把盘子都吃干净了才发现我的异状。</p>\n<p>“嗯？你怎么了？怎么吃这么少？” 小莫有些担忧地问道。</p>\n<p>“嗯…… 可能是快餐店那边吃得比较多吧，他们那里的汉堡很好吃哦，下次给你也带一个，对了，他们邀请我成为正式店员来着，要是成功了，生活也就算稳定下来了。” 我说道。</p>\n<p>小莫一瞬间脸上闪过了多种情绪，不过还是高兴为主。</p>\n<p>“真好，这样你也就不用为钱发愁了，记得把那个好吃的汉堡带给我哦。” 她双手托腮冲我笑了笑，我突然觉得有种熟悉的感觉，但很模糊，不知道到底是什么让我感到熟悉。</p>\n<p>恍惚中，我好像看到了一只手，看到了过去的街道，看到了…… 那个汉堡？</p>\n<p>为什么…… 会有那个汉堡？</p>\n<p>“霍尔？” 小莫的声音将我带回了现实。</p>\n<p>“嗯？啊，没什么。” 我有些心不在焉地说道，肚子咕咕叫着，但我却又不想吃东西。</p>\n<p>小莫似乎对我今天的各种表现有些担忧，开始问东问西了起来，我突然感到有些烦躁，利落地回到了自己的房间中睡觉了。</p>\n<p>“…… 那好吧，好好睡一觉。” 我听见了小莫在门外对我说道。</p>\n<p>呼，可能只是有点烦躁了，难道男生也会有更年期吗？今天的我好像是不太对劲，如果明天也这样的话可能要去看看医生了。</p>\n<p>闭上眼睛再度睁眼的时候居然已是天明，感觉就像是一瞬间的事情，可身上的情况似乎更奇怪了，我感到精力比前几天还要旺盛，但感觉更饿了。</p>\n<p>“小莫！” 我走出房门大喊道，小莫睡眼稀松地从她睡觉的房间走了出来，一脸疑惑地看着我。</p>\n<p>“怎么了？”</p>\n<p>“我问个事情啊…… 身体变得健壮之后是不是饮食方面会出现一些问题？” 我问道。</p>\n<p>“啊？你说我帮你强化身体那个事情啊…… 可能，大概会？不会有什么大问题的啦……” 她打了个大大的哈欠，“抱歉啊…… 我有点没睡够，先等我再去睡一会……”</p>\n<p>我也只能有些无奈地看着小莫像软趴趴的虫子一般回到了床上睡觉，她似乎晚上都一般不睡觉的，但是一睡就会睡很久，啊，快到上班的时间了，今天是第一次正式工作，可不能出岔子。</p>\n<p>我也想试一试现在这副身体的极限，于是一路跑到了快餐店，还不错，不觉得很累。</p>\n<p>一进店门，我首先就被店内的香味吸引了，之前感受到的那些奇怪的感觉也全部消失了，随之而来的是一种畅快的感觉，疲劳一扫而空，我的视线一下子集中在了食客手中端着的一个个汉堡。</p>\n<p>“哟，挺准时的嘛，来，知道你想要什么，给。” 店员看我来了递给了我一个汉堡。</p>\n<p>为什么…… 他会特意在早上给我备一个汉堡？又为什么他会说知道我要什么？</p>\n<p>这些疑问随着我将汉堡放入口中后如奶油般融化了，啊…… 就是这种感觉，我知道为什么之前总觉得身体有点怪怪的了，是因为没吃这个汉堡啊。</p>\n<p>对了，一定是这样的。</p>\n<p>我有些记不清我这一天做了些什么工作了，似乎只是机械般的帮客人送餐，啊，不过客人们都很热情呢，我们深入探讨了美食的话题。</p>\n<p>额，不过探讨的是什么来着？</p>\n<p>记不清了，算了，应该也不重要。</p>\n<p>重要的是西骨汉堡。</p>\n<p>好…… 吃，真好吃，当我将它放入口中时感觉这两年经历的一切烦恼都消失不见了。</p>\n<p>下班了，我也带了一个汉堡打算给小莫尝尝。</p>\n<p>只是，当我看着这个汉堡时，一股难以遏制的想法开始在我脑中滋生，我好想吃掉它……</p>\n<p>不不不，小莫她那么贪吃的人都没尝过呢，我都吃了那么多了，也不差这一个了。</p>\n<p>可是…… 小莫她其实只是借住在我家啊，她和我的契约只是空手套白狼…… 用一个小名就换了我家的居住权，我好像没有义务给她做什么饭啊。</p>\n<p>不对不对，小莫她也照顾了我一段时间了，她又没有害我，也在一些事情上帮助了我，怎么能这样想她。</p>\n<p>可是……</p>\n<p>……</p>\n<p>我脑中莫名做起了激烈的思想斗争，等我回过神来时，我人虽然站在了家门口，但袋子已经空了，只留下了里面的餐巾纸和西骨汉堡的宣传单了。</p>\n<p>我有些不好意思地将塑料袋随手一丢，然后开始思考起了待会面对小莫的说辞，路上没忍住不小心把汉堡吃了这种大实话是肯定不能说的，可骗她说我忘了给她带她会不会也闹别扭啊。</p>\n<p>犹豫再三我还是打开了门，小莫快步走了出来期待着看着我。</p>\n<p>“额…… 小莫，很抱歉，那家店的汉堡今天没剩下。” 我充满歉意地说道。</p>\n<p>“……” 小莫看上去非常失望。</p>\n<p>“对不起……” 我低头道。</p>\n<p>“道歉。” 小莫的声音变得很小。</p>\n<p>“我…… 道歉了啊？” 我有些不敢直视她的眼睛，明明只是一件小事而已，我却感到压力山大。</p>\n<p>“我想让你…… 就编理由骗我这件事道歉。” 小莫说道。</p>\n<p>“……”</p>\n<p>“霍尔，我不喜欢有人欺骗我，告诉我真相好吗？只是一个汉堡而已，有什么不能说的呢？” 小莫的声音听上去有些奇怪，让我有些烦躁。</p>\n<p>“确实，一个汉堡而已，没什么大不了的，可这么说的话，你也没必要纠缠啊…… 明明你不吃东西也能活着的，我做不到啊。” 我的嘴突然好像快过了我的脑子一般说出了这些话，刚说出口我就后悔了，可道歉的话却像是卡在了喉咙里怎么都说不出口。</p>\n<p>“……” 小莫沉默地看着我，“请便吧…… 这是你的家，你的人生，我不过是一个过客……”</p>\n<p>她说完后便头也不回地回房间了，我则是有些害怕地坐在了地上。</p>\n<p>怎么回事？</p>\n<p>我为什么会说出那种话？</p>\n<p>啊，我知道了。</p>\n<p>是西骨汉堡，我需要多吃一些保持理智，没错，一定是这样的。</p>\n<p>……</p>\n<p>新的一天，但却感觉身体有点沉重，我迫不及待地想去吃汉堡了，不过一开门倒是看见了坐在我房间门边的小莫。</p>\n<p>“霍尔，我想道个歉，我昨天说的有点伤人了，欸？你是不是吃胖了？” 小莫疑惑地看着我，“你腮帮子怎么都鼓起来了？你到底这几天偷吃了多少东西啊。”</p>\n<p>“才没有！我要去上班了。” 听了这话我突然有点生气，我饿肚子饿了那么久，怎么吃点东西还要被人说三道四的啊，随即便径直离开了家门跑向了快餐店。</p>\n<p>不过今天的快餐店好像有点特别，招牌上什么都没写，也看不见里面有人，但我能闻到那股香味，里面肯定还有汉堡！</p>\n<p>我试图打开门但门却纹丝不动，正当我疑惑时，那名店员从里面打开了门，看到是我，他笑盈盈地带我进入了店内。</p>\n<p>“哎呀…… 想吃汉堡？” 他明知故问道。</p>\n<p>“想！”</p>\n<p>“那价钱？”</p>\n<p>“都能商量。” 我说道，事到如今也顾不上什么价钱了，得快点吃到那个汉堡，我快要忍不住了。</p>\n<p>店员露出了一个意味深长的微笑，随即将我带入了店内部的一个房间，我发现这里面的空间比我想象的要大，而且这里有好多好多的同好，他们无不将嘴塞得满满的，我也很期待变成这样。</p>\n<p>“来吧，你是工作人员，有更棒的大餐等着你。” 店员将我领入了一个大房间，这里的装饰看着像是什么高级酒店，完全无法想象这是一家快餐店内部的装饰，前方有一个巨大的舞台，不过还遮着帘子，不知道待会会表演什么，而房间正中间摆放着一张巨大的桌子，桌子上的菜肴简直让我这种没见过市面的人直流口水，桌子旁坐着的似乎都是店里的工作人员，而一眼看上去就是店长的人则是坐在了首位，很温和地示意我坐下。</p>\n<p>我当然是恭敬不如从命啦，坐下后看其他人都已经开吃了我便也狼吞虎咽了起来，我面前的是一只烤乳猪，我都不知道该如何赞美它的味道了，不过也没必要赞美，毕竟…… 用嘴感受就好，脑子就先休息会儿吧。</p>\n<p>我吃了多久？一个小时？两个小时？不重要，幸福的感觉充溢我的内心，我感到无比的…… 满足。</p>\n<p>可…… 这是什么？猪蹄？没事，我还能吃……</p>\n<p>可一阵剧痛让我被美食麻痹的脑子清醒了过来，我发现我吃的居然是自己的手，不对，我怎么变成一只猪了？！</p>\n<p>恐惧让我瞬间从之前的种种满足中脱离，我发现身边的人无不变成了自己盘中的那些食材，除了…… 店长，他居然一口都没吃，而是饶有兴致地看着我们。</p>\n<p>“好啊…… 好啊，各位吃饱喝足了，现在…… 是不是该结账了呢？”</p>\n",
            "tags": [
                "其他",
                "杂笔",
                "恶魔降临我身边",
                "恶魔降临我身边"
            ]
        }
    ]
}